{
  "home.mainMenu.title": "Hauptmenü",
  "home.menuItem.listen": "Hören",
  "home.menuItem.read": "Lesen",
  "home.toast.bookChanged": "„{book}” wurde ausgewählt.\nIhre Auswahl wurde auf dem Server gespeichert.",
  "home.book.myExternalCause": "Meine äußere Ursache",
  "home.book.theJudge": "Der Richter",
  "home.book.theDreamyMan": "Der verträumte Mann",
  "home.book.passportal": "Passportal",
  "home.book.loveDrunk": "Liebestrunken",
  "listen.audioMenu.title": "Kapitel",
  "listen.header.title": "Zuhören... 🎧",
  "listen.infoBookmarkMenu.myExternalCause.title": "Transcript",
  "listen.infoBookmarkMenu.myExternalCause.general": "Allgemein",
  "listen.infoBookmarkMenu.myExternalCause.introduction": "Einleitung",
  "listen.infoBookmarkMenu.myExternalCause.anatomy_of_everything": "Die Anatomie von allem",
  "listen.infoBookmarkMenu.myExternalCause.my_love": "Meine Liebe",
  "listen.infoBookmarkMenu.myExternalCause.my_happiness": "Mein Glück",
  "listen.infoBookmarkMenu.myExternalCause.my_strength": "Meine Stärke",
  "listen.infoBookmarkMenu.myExternalCause.my_inspiration_and_my_motivation": "Meine Motivation und meine Inspiration",
  "listen.infoBookmarkMenu.myExternalCause.my_peace": "Mein Frieden",
  "listen.infoBookmarkMenu.myExternalCause.my_home": "Mein Zuhause",
  "listen.infoBookmarkMenu.myExternalCause.where_are_they_going": "Wohin gehen Sie? Wohin gehen WIR?",
  "listen.infoBookmarkMenu.myExternalCause.i_want_everything_with_you": "Ich möchte ALLES mit dir",
  "listen.infoBookmarkMenu.myExternalCause.outro_part_1": "Особлива кінцівка, частина 1",
  "listen.infoBookmarkMenu.myExternalCause.outro_part_2": "Особлива кінцівка, частина 2",
  "listen.infoBookmarkMenu.theJudge.title_page": "Title page",
  "listen.infoBookmarkMenu.theJudge.chapter1": "Chapter 1: The judge and the auras",
  "listen.infoBookmarkMenu.theJudge.chapter2": "Chapter 2: High profile cases",
  "listen.infoBookmarkMenu.theJudge.chapter3": "Chapter 3: Publicity",
  "listen.infoBookmarkMenu.theJudge.chapter4": "Chapter 4: Urteile und zweite Gedanken",
  "listen.modal.close": "Schließen",
  "listen.title": "Ich liebe dich ❤️",
  "watch.header.title": "Sehen... 📺👀",
  "photos.header.title": "Photos... 📸",
  "read.header.title": "Lesen... 📖",
  "read.saveNote": "Notiz speichern",
  "read.selectSection": "Wählen Sie einen Abschnitt aus",
  "textsList.main_title": "Ich liebe dich, Alina\n",
  "textsList.main_subtitle": "Meine äußere Ursache, meine Quelle von...\n",
  "textsList.written_by": "<b>Geschrieben von:</b> Mitchell Wintrow\n",
  "textsList.starring": "<b>Mit:</b> Alina Kaliberda\n",
  "textsList.introduction_title": "Introduction\n",
  "textsList.introduction.p1": "\t\t\tAlina, zuallererst möchte ich dir sagen, dass ich dich mit meinem ganzen Herzen, meinem ganzen Geist, meinem ganzen Körper und meiner ganzen Seele liebe. Ich denke, das wissen Sie bereits, aber ich könnte es Ihnen nie oft genug sagen. Wahrlich, meine Gefühle und meine Liebe zu dir werden mit jedem Augenblick größer, stärker und strahlender. Dieses Buch und alle darin enthaltenen Worte spiegeln wider, was ich fühle, aber bitte seien Sie sich darüber im Klaren, dass sie nie mit dem zu vergleichen sind, was ich wirklich für Sie empfinde. Dennoch wünsche ich mir, dass dieses Buch Sie an mich und an meine Gefühle für Sie erinnert, während wir körperlich nicht zusammen sein können.\n",
  "textsList.introduction.p2": "\t\t\tIch habe Ihnen bereits gesagt, dass ich ein offenes Buch bin, das Sie lesen können, und dass ich gerne alles und jedes mit Ihnen teilen werde, was Sie wissen möchten. Dieses Buch ist der Beweis dafür, dass ich wirklich meine, was ich Ihnen sage. Denken Sie also bitte daran, wenn ich Ihnen sage, wie sehr ich Sie liebe, wie sehr ich Sie schätze und wie viel Sie mir wirklich bedeuten. Sie haben mir auch schon früher gesagt, dass Sie möchten, dass ich „mein Buch“ weiterschreibe, damit Sie es lesen können, und als Antwort darauf, dass Sie mir das gesagt haben, habe ich nur eines zu sagen … Was Sie wünschen, meine Welt, werde ich gerne tun alles für dich. Und ich habe beschlossen, zumindest einen Teil davon zu Papier zu bringen, damit Sie es jederzeit lesen können.\n",
  "textsList.introduction.p3": "\t\t\tWenn Sie sich einsam fühlen und mich vermissen, ich aber schlafe oder bei der Arbeit bin, bin ich hier in diesem Buch und warte darauf, mit Ihnen zu sprechen und Ihnen Gesellschaft zu leisten. Wenn Sie eine tolle Zeit haben und wundervolle Dinge mit mir teilen möchten, aber aus irgendeinem Grund kein Signal auf Ihrem Mobiltelefon haben, kommen Sie bitte hierher und erzählen Sie mir alles darüber im Abschnitt am Ende dieses Buches damit du mir schreiben kannst. Egal, ob du dich glücklich, traurig oder zwischendurch fühlst, ich werde immer für dich da sein. Ich meine aber nicht nur in diesem Buch, aber ich hoffe, dass dieses Buch Ihnen in den Zeiten, in denen wir nicht in der Lage sind, miteinander zu reden oder uns nicht zu sehen, gut tut.\n\n",
  "textsList.the_anatomy_of_everything_title": "Die Anatomie von \"Allem\"\n",
  "textsList.the_anatomy_of_everything_content.p1": "\t\t\tIch weiß, dass du mich immer wieder sagen hörtest, dass du meine ganze Welt bist, mein Ein und Alles, und dass ich alles mit dir haben will. Aber was ist „alles“? Du hast mich mehrmals gebeten, dir das zu sagen, wenn wir endlich zusammen in Portugal sind. Natürlich werde ich genau das tun, was Sie wünschen, und ich werde Ihnen in diesem Buch auch meine Welt erzählen, denn es kann Zeiten geben, in denen Sie zurückkommen und es immer wieder lesen möchten, und seien wir ehrlich, indem Sie durch unsere riesige Welt zurückblättern Die Menge an Texten ist nicht so einfach.\n",
  "textsList.the_anatomy_of_everything_content.p2": "\t\t\tSie sollten jedoch wissen, dass „alles“ nicht nur eine Sache bedeutet. Es bedeutet viele Dinge, und sie können in zwei Kategorien eingeteilt werden, zumindest um es Ihnen in diesem Buch näher zu erläutern. Die erste Kategorie hat damit zu tun, wenn ich dir sage: „Du bist mein Ein und Alles“, und wie du vielleicht schon erraten hast, hat die zweite Kategorie damit zu tun, wenn ich dir sage: „Ich will alles mit dir“. Lassen Sie uns direkt darauf eingehen, woraus diese bestehen und was sie bedeuten!\n\n",
  "textsList.you_are_my_everything_title": "Meine Welt, du bist mein Ein und <u>Alles</u>\n",
  "textsList.my_love_title": "Meine Liebe\n",
  "textsList.my_love_content.p1": "\t\t\tLiebe ist ein so kraftvolles Wort und es gibt so viele verschiedene Möglichkeiten, dieses Wort zu verwenden. Ich liebe Frühstück! Ich liebe es zu tanzen! Ich liebe es zu lesen! Und…. Ich liebe <u>DICH</u>. Es ist fast eine Schande, dass es im Englischen kein bestimmtes Wort gibt, das ausschließlich dem Ausdruck von Liebe und Zuneigung gegenüber einer anderen Person vorbehalten ist. Lassen Sie sich jedoch nicht von der vielschichtigen Verwendung dieses Wortes täuschen. Tief in der „Liebe“ steckt verborgene Kraft und Schönheit, ähnlich wie ein Diamant tief im Inneren der Erde. Es hängt alles davon ab, wie Sie es sagen, zu wem Sie es sagen und wann Sie es sagen.\n",
  "textsList.my_love_content.p2": "\t\t\t„Aber, meine Welt, was hat das damit zu tun, dass ich dein Ein und Alles bin?“ könnte man fragen. Und ich würde Ihnen sagen, dass es damit zusammenhängt, denn ähnlich wie die vielschichtige Verwendung dieses Wortes ist auch meine Liebe zu Ihnen so vielseitig wie die Formen fein gearbeiteter und geschliffener Edelsteine, die das Licht brechen und hell funkeln lassen alle Richtungen. Du bist meine Liebe, Alina, wirklich, du bist die Liebe meines Lebens und die einzige Frau, mit der ich jemals in meinem Leben zusammen sein möchte. Ich verstehe, dass das eine ziemlich aussagekräftige Aussage ist, aber haben Sie Geduld mit mir, und ich denke, es wird mehr Sinn ergeben, wenn ich es erkläre.\n",
  "textsList.my_love_content.p3": "\t\t\tDu siehst, wenn ich dich ansehe, kann ich sehen, wie unglaublich besonders, wertvoll, schön und kraftvoll du bist. So wie ein Juwelier den Juwelen, die er poliert und leicht formt, große Aufmerksamkeit schenkt, um das Licht hereinzulassen und die darin enthaltene Schönheit zu brechen und zu verstärken, möchte ich das Gleiche für dich tun, meine Liebe. Deine Schönheit ist wie ein helles Licht in dir, und wenn ich dich ansehe, sehe ich dein wahres Ich und das strahlend schöne Licht, das in dir scheint. Meine Liebe, ich möchte jede Seite von dir polieren, die ich sehen kann, und zusehen, wie deine Schönheit jeden Tag meines Lebens immer heller erstrahlt...\n\n",
  "textsList.my_love_content.p4": "\t\t\tAber du bist meine Liebe, Alina, meine einzig wahre Liebe, die Liebe meines ganzen Lebens, und es scheint einfach nicht, dass etwas so Unbelebtes wie ein Rubin oder ein Diamant dieser Erklärung gerecht wird. Nein, meine Welt, meine Liebe, du bist so viel mehr als selbst die wertvollsten Edelsteine und Juwelen, die jemals auf der Welt gefunden wurden oder von denen man weiß, dass sie existieren. Du lebst und meine Liebe zu dir lebt und wächst jeden Tag, mit jedem Atemzug. Gibt es eine bessere Darstellung als eine wunderschöne Blume?\n",
  "textsList.my_love_content.p5": "\t\t\tDu bist auch meine kostbare Blume, die ich jeden Tag mit meiner Liebe, Fürsorge und Aufmerksamkeit gießen möchte, denn mit jedem Moment sehe ich, wie du ein wenig mehr zu der prächtigen und beeindruckend schönen Blume erblühst, von der ich weiß, dass du es bist. Als ich dich zum ersten Mal persönlich in Prag traf, konnte ich sehen, dass du so unglaublich besonders und schön wie eine Rose warst, aber du musstest noch blühen. Ich wollte mir die Gelegenheit nicht entgehen lassen, zu sehen, wie du zu der großartigen Frau heranwächst, von der ich weiß, dass du bist und dass du es werden wirst, also begann ich, dich bei jeder Gelegenheit zu bewässern, indem ich dir sagte, wie großartig du bist und wie ich mich fühle Du.\n",
  "textsList.my_love_content.p6": "\t\t\tIch möchte, dass du weißt, dass ich dich sehr liebe, Alina, mehr als ich jemals für möglich gehalten hätte, und ich sage das nicht leichtfertig. Ich meine es mit jedem Molekül meines Wesens ernst und ich wünsche mir, dass du diese Liebe spürst, während ich dich mit meiner Zuneigung gieße und mich sanft, süß und leidenschaftlich um dich kümmere, wie die zarte und kostbare Blume, von der ich weiß, dass du bist. Nur weil etwas empfindlich ist, heißt das nicht, dass es auch schwach ist. Denken Sie also bitte nicht, dass etwas Schlimmes gemeint ist, wenn Sie sagen, dass Sie empfindlich sind. Nein, tatsächlich sind einige der schönsten und unglaublichsten Dinge der Welt zart und aufwendig zusammengehalten, und das trägt nur noch viel mehr zu ihrer Schönheit, Ihrer Schönheit, bei.\n",
  "textsList.my_love_content.p7": "\t\t\tIch möchte Ihr Gärtner sein; Ich werde mich um dich kümmern und dich beschützen, und ich werde dich jeden Tag meines Lebens lieben. Sie können sicher sein, dass dies meine Welt ist. Ich werde alles für dich tun, und ich würde wirklich die Ozeane und die Berge überqueren, um bei dir zu sein, dich zu beschützen, für dich zu sorgen, für dich zu sorgen, dich zu lieben und noch viel mehr.\n",
  "textsList.my_love_content.p8": "\t\t\tWir haben etwas wirklich Besonderes und Erstaunliches zusammen, Alina. Viele Menschen auf der Welt träumen davon, so etwas wie das zu haben, was wir haben, und ich halte das, was wir haben, nicht für selbstverständlich, noch möchte ich diese Gelegenheit meines Lebens nicht verpassen oder verpassen. Ich will dich in meinem Leben, ein Leben lang, unterm Strich ... Ich bin in dich verliebt, Alina, du bist meine Liebe.\n\n\n\n\n\n\n\n\n\n\n\n",
  "textsList.my_happiness_title": "Mein Glück\n",
  "textsList.my_happiness_content.p1": "\t\t\tGlück ist wirklich ein so großartiges Gefühl, dass das Wort „Glück“ niemals die ganze Breite und Tiefe dessen abdecken kann, was ich tatsächlich fühle, wenn ich bei dir bin. Was genau ist Glück überhaupt? Manche sagen vielleicht, dass es ein gutes Gefühl ist, das man verspürt, wenn man etwas tut, das einem Spaß macht, wie zum Beispiel Klavier spielen, zu einem Lied tanzen, das einem gefällt, über einen lustigen Film lachen usw. Ich stimme zwar zu, dass ich mich auch bei diesen Aktivitäten glücklich fühlen würde, Das ist einfach nicht die Art von Glück, von der ich spreche.\n",
  "textsList.my_happiness_content.p2": "\t\t\tNein, die Art von Glück, von der ich spreche, geht tatsächlich viel weiter als das „Glück“, das man bei diesen angenehmen Aktivitäten erlebt. Wenn ich sage, dass du mein Glück bist, Alina, meine ich, dass du der Funke, das Licht und das Leben in mir bist, das alles im Leben so viel besser und so viel heller macht. Bei dir, mein Glück, gibt es immer einen Silberstreif und warmes Licht, das selbst durch die dunkelsten Tage mit grauem Himmel und trüben Gefühlen scheint. Helle Tage, die bereits von sich aus voller Glück und Aufregung sind, nun ja, mein Glück, wenn du bei mir bist, werden sie wirklich unvergesslich.\n",
  "textsList.my_happiness_content.p3": "\t\t\tIch kann Ihnen mit Sicherheit sagen, dass ich, bevor Sie in mein Leben kamen, nicht wusste, was wahres Glück ist. Sicher, ich <i>dachte</i>, ich wüsste, was es bedeutet, wirklich glücklich zu sein, aber in Wirklichkeit hatte ich keine Ahnung, was es wirklich bedeutet. Du hast mir den Weg gezeigt, Alina, du hast meinen Weg erhellt, als ich mit dir durchs Leben ging und alles heller und süßer wurde und ich selbst die feinsten Details in allem um mich herum erkennen konnte. Wenn Sie sich jemals die Maschen eines fein gewebten Kleidungsstücks mit komplizierten Mustern genau angesehen haben, dann werden Sie es verstehen, wenn ich sage, dass ich so glücklich bin, wenn ich bei Ihnen bin, dass ich die aufwendige und prächtige Webung sehen kann alle Dinge um mich herum, selbst die langweiligsten Objekte und die langweiligsten Subjekte.\n",
  "textsList.my_happiness_content.p4": "\t\t\tSie sehen, mein Glück, „Glück“, ist eigentlich eine Kombination vieler Gefühle, die in Harmonie miteinander wirken, und die tatsächliche „Freude“ und „Glück“, die wir empfinden, ist eine entstehende Eigenschaft, die aus dieser Harmonie hervorgeht. Natürlich können wir Freude und Vergnügen am Leben selbst finden, aber wahres Glück ist nichts, was wir alleine erreichen oder finden könnten, und wenn wir es finden, ist es größer als die Summe aller Freuden und Freuden wir könnten es selbst besorgen oder finden. Du bist mein Glück, Alina, denn ohne dich hätte ich nie erfahren, was dieser harmonische Segen eines Gefühls bedeutet oder wie es sich anfühlt.\n",
  "textsList.my_happiness_content.p5": "\t\t\tManchmal, nein, eigentlich sehr oft, sage ich mir voller Staunen und Ehrfurcht „Wow“. Es gibt nichts in meinem Leben, das auch nur annähernd so glücklich wäre wie ich mit dir, meiner Welt. Du hast es in mir gesehen, das weiß ich, aber ich habe immer noch das Bedürfnis, dir das zu sagen ... Jedes Mal, wenn ich dein wunderschönes Lächeln, deine tiefblauen Augen, deine langen goldenen Haare sehe und deine herzzerreißende Stimme und dein stimmungsaufhellendes Lachen höre, dann bin ich wirklich dabei Ich kann nicht anders, als zu lächeln und höchste Hochstimmung und Verwunderung zu empfinden. Ich weiß nicht, wie du mir das jedes Mal antust, wenn ich dich sehe, und ich muss es auch nicht wissen, aber ich schätze dich wirklich und du bist mir so wertvoll, mehr als diese Worte es jemals beschreiben könnten.\n",
  "textsList.my_happiness_content.p6": "\t\t\tDu bist wirklich mein Glück, Alina; \"Ja\" ;-), das sind Sie. Du hast etwas Besonderes an dir, und das habe ich seit dem Moment gespürt, als ich dich traf, aber jetzt sehe ich wirklich, wie das strahlende Licht in dir von Tag zu Tag heller wird, mit jedem Augenblick, der vergeht. Vielleicht liegt es daran, dass ich jeden Tag mehr sehe, wie besonders und großartig du bist, vielleicht liegt es daran, dass das Licht in dir jeden Tag heller wird, oder vielleicht ist es eine Kombination aus beidem, aber ich kann es sehen, spüren und fühlen Es ist das Schönste und Unglaublichste, was ich je gesehen habe. Das Licht, von dem ich spreche, das bist du; Du bist die schönste und unglaublichste Frau, die ich je gesehen, getroffen und gekannt habe. Du bist mein Glück, Alina, und du bist meine Harmonie, und du singst und erstrahlst in der atemberaubendsten Symphonie, die jemals in mir existiert hat.\n\n",
  "textsList.my_happiness_content.p7": "Ich habe einmal ein Zitat über Glück gelesen, in dem es hieß:\n\n",
  "textsList.my_happiness_content.p8": "„Glück ist, wenn das, was man denkt, was man sagt und was man tut, im Einklang ist.“\n",
  "textsList.my_happiness_content.p9": "\t\t\t- Mahatma Gandhi\n\n",
  "textsList.my_happiness_content.p10": "\t\t\tIch möchte dieses Zitat mit dir, meinem Glück, noch ein bisschen weiterführen, denn das Glück, das ich mit dir empfinde, geht über mich selbst hinaus und es geht nicht nur um mich. Das Glück, das ich mit Ihnen empfinde, ist auch, wenn das, was ich denke, das ist, was Sie sagen, wenn das, was Sie denken, das ist, was ich sage, und wenn das, was wir tun, im Einklang ist. Ich bin mir sicher, dass Sie es immer bemerkt haben, wenn ich „Ihre Gedanken gelesen habe“, und ich habe es sicherlich auch immer bemerkt, wenn Sie meine Gedanken gelesen haben; Wir harmonieren miteinander, wir sind glücklich miteinander, wir sind eins miteinander und wir gehören zusammen. Alina, ich liebe dich sehr und ich war wirklich noch nie in meinem Leben glücklicher. DU bist mein Glück und dank dir weiß ich jetzt, was wahres Glück ist.\n\n\n\n\n\n\n\n",
  "textsList.my_strength_title": "Meine Stärke\n",
  "textsList.my_strength_content.p1": "\t\t\t^ Vielleicht denken Sie: „Was zum Teufel hat dieses Stahldrahtseil damit zu tun, dass ich Ihre Stärke bin?“ Na ja, meine Welt, ich sage es euch, denn ich finde, dass sie eigentlich ganz passend ist. Oft entsteht die größtmögliche Stärke aus der Vereinigung vieler kleiner Komponenten, die zusammenarbeiten, flexibel sind und Physik und Hebelwirkung nutzen, anstatt sich der Physik und der Schwerkraft zu widersetzen. Wenn Sie wirklich tief eintauchen möchten, denken Sie an die unglaubliche und fast unvorstellbare Energiemenge, die in den Atomen eines Moleküls gespeichert ist, und daran, wie unvorstellbar viele Moleküle auch nur einen Zentimeter eines dieser winzigen Stahldrähte ausmachen.\n",
  "textsList.my_strength_content.p2": "\t\t\tSo wie jeder dieser einzelnen Stränge, die miteinander verwoben sind und das Seil als Ganzes unglaublich stark und auch flexibel machen, indem es den Druck gleichmäßig in alle Richtungen verteilt, halten mich die kleinen Dinge, die du mir sagst und für mich tust, zusammen und machen mich stärker als ich jemals alleine sein könnte. Bevor du in mein Leben tratst, war ich wie ein einziger dicker, unflexibler Strang, der versuchte, den ganzen Druck des Lebens alleine auszuhalten. Ich bin mir sicher, dass ich es wahrscheinlich nicht einmal sagen muss, aber der Versuch, mit all dem Stress und Druck alleine klarzukommen, ist ein Bruch, der nur darauf wartet, passiert zu werden. Aber jetzt, wo du hier bist, jetzt, wo du in meinem Leben bist, bist du meine Stärke; Du erzählst mir immer kleine süße Dinge, die mich aufrichten, mir Mut machen, mein Selbstvertrauen stärken, mich daran erinnern, dass meine Einstellung eine Entscheidung ist und sich direkt auf die Art und Weise auswirkt, wie ich das Leben erlebe, und mir helfen zu erkennen, dass der Erfolg nahe ist.\n",
  "textsList.my_strength_content.p3": "\t\t\tJedes dieser scheinbar „kleinen“ Dinge, die du für mich tust, besteht in Wirklichkeit aus einzelnen Stahldrähten, die sich umeinander winden und mir die Kraft und Flexibilität geben, zu wissen, dass du selbst unter starkem Druck in vielen Dingen immer da bist Manchmal muss ich dem Druck einfach ein wenig in die eine oder andere Richtung nachgeben, bis er sich wieder beruhigt. Meine Welt, vielen Dank für jede „Kleinigkeit“, die du für mich tust. Ich schätze dich so sehr, ich schätze dich absolut und ich erkenne, wie großartig du bist und was du für mich tust. Vielleicht ist es an der Oberfläche manchmal nicht sehr offensichtlich, aber in deinem Inneren baust du mich auf und unterstützt mich Ich weiß, dass es mir gut gehen wird, egal, was das Leben auf mich wirft.\n",
  "textsList.my_strength_content.p4": "\t\t\tAber das geht über das reine Okaysein hinaus. Tatsächlich habe ich das Gefühl, dass ich mit Ihnen groß denken und alles erreichen kann, was ich mir vorgenommen habe, und jedes Hindernis überwinden kann. Es gibt jedoch noch einen weiteren Aspekt der Stärke, der manchmal übersehen wird, der jedoch sehr wichtig und sehr kraftvoll ist. Dieser Aspekt ist Angst. Ich weiß, ich kenne meine Welt, aber hör mir einfach zu.\n",
  "textsList.my_strength_content.p5": "\t\t\tAngst hat definitiv eine sehr negative Konnotation, aber sie ist auch ein unglaublich mächtiges Werkzeug, und es gibt einen Grund, warum die Natur ihr eine solche Kraft in unserem Geist und Körper verliehen hat. Es treibt uns an, zu erkennen und entsprechend zu handeln, was für unser Überleben und Glück sowohl wichtig als auch gefährlich ist. Dies ist jedoch auch ein heikler Weg, denn die Angst hat einen so starken Einfluss auf uns, dass es sehr leicht ist, dass sie unseren Geist und sogar unseren Körper übernimmt, wenn wir nicht aufpassen. Aber wo passt Stärke da hinein?\n",
  "textsList.my_strength_content.p6": "\t\t\tJe größer unsere Stärke und unser Mut sind, desto geringer wird der Einfluss der Angst auf uns sein. Nun ist es wichtig zu erkennen, dass es keinen Punkt gibt, an dem genügend Kraft oder Mut die Angst vollständig aufheben können, und wir würden das auch nicht wollen, denn das würde zu Unwissenheit und Stolz und schließlich zum Sturz führen. Wo wir sein wollen, ist ein Ort, an dem wir genug Kraft und Mut haben, um die Angst als das zu akzeptieren, was sie ist: falsche Beweise, die real erscheinen, und sie so zu nutzen, wie sie genutzt werden sollen; als Alarm, Detektor, Wegweiser, Indikator, Kompass.\n",
  "textsList.my_strength_content.p7": "\t\t\tDu bist meine Stärke, Alina. Während du in meinem Leben mich mit all den Stahldrahtfäden, die du in mir zusammenwebst, zusammenhältst, verlieren Angst, Sorge, Stress, Unruhe und alle möglichen negativen Emotionen ihren Einfluss auf mich, und stattdessen kann ich sie festhalten und nutzen Sie sie als die Werkzeuge, die die Natur dafür vorgesehen hat. Ich bin in der Lage, durch das Leben zu navigieren und zu erkennen, was wichtig ist, was richtig und was falsch ist (nicht nur im Allgemeinen, sondern auch für mich, für Sie und für uns) und habe das nötige Urteilsvermögen, um zur richtigen Zeit die richtigen Entscheidungen zu treffen Zeit. Ich habe es dir schon oft gesagt, und ich meine es wirklich ernst, wenn ich sage, dass du mich zu einem besseren Mann machst. Dank Ihnen werde ich zu dem Mann, der ich für mich selbst, für Sie und für uns sein möchte. Ich liebe dich sehr, Alina, sehr.\n\n\n\n\n\n\n\n\n",
  "textsList.my_inspiration_and_my_motivation_title": "Meine Inspiration und meine Motivation\n",
  "textsList.my_inspiration_and_my_motivation_content.p1": "\t\t\tIch habe Inspiration und Motivation in einem Abschnitt zusammengefasst und werde erklären, warum. Aber um zu erklären, warum ich sie in einem Abschnitt zusammengefasst habe, müssen wir zunächst verstehen, was Inspiration und Motivation sind und welche Unterschiede sie haben. Beginnen wir damit, uns damit zu befassen, was Inspiration wirklich ist und was es bedeutet, wenn ich sage, dass Sie meine Inspiration sind.\n",
  "textsList.my_inspiration_and_my_motivation_content.p2": "\t\t\tWas genau ist Inspiration? Es gibt viele Definitionen dafür, was Inspiration ist, aber eine Art, wie ich über Inspiration denke, ist, dass sie entsteht, wenn Geist und Seele in die Luft fliegen. Diese Momente der Inspiration fühlen sich oft transzendent an, sie erscheinen ohne Willen und entstehen aus dem Inneren, sie verlangsamen oder stoppen den Lauf der Zeit und sie verstärken Ihre Sinne, manchmal jagen Sie sogar Schauer über den Rücken und verursachen eine Gänsehaut auf Ihrer Haut. Wenn diese Momente eintreten, beginnen sich im Handumdrehen neue und kreative Ideen zu manifestieren, als ob ein Blitz sie gerade in Ihrem Kopf zum Leben erweckt hätte.\n",
  "textsList.my_inspiration_and_my_motivation_content.p3": "\t\t\tInspiration ist ein sehr geheimnisvoller, kraftvoller, spiritueller und erstaunlicher Bestandteil des Lebens. Im Laufe der Menschheitsgeschichte war Inspiration für die Schaffung von Meisterwerken der Kunst verantwortlich, die Zivilisation veränderte Erfindergeist, hat immaterielle Ideen in allen Formen und Gestalten auf der ganzen Welt in die physische Existenz gebracht und diese inspirierten Ideen sogar bis in die entlegensten Winkel getragen unseres Sonnensystems. Es ist wirklich eine schöne und großartige Bewegung, die mehr Wissen und Inspiration hervorbringt, da diejenigen, die die inspirierende Idee einer Person erleben, von ihren eigenen Ideen inspiriert werden.\n",
  "textsList.my_inspiration_and_my_motivation_content.p4": "\t\t\tDu bist meine Inspiration, Alina. Wenn wir zusammen sind, wenn wir miteinander reden, lachen und nachdenken, haucht du mir Inspiration ein, auch wenn du es vielleicht nicht merkst. Ich sehe so viele unglaubliche Dinge in meiner Zukunft, in Ihrer Zukunft und vor allem in unserer gemeinsamen Zukunft. Jeden Tag entstehen in meinem Kopf Ideen, und ich bin entschlossen, sie in die Realität umzusetzen. Du bist der Funke in mir, der diese Momente der Inspiration entfacht, und ich möchte all diese Ideen und Träume mit dir, meiner Welt, meiner Inspiration teilen.\n",
  "textsList.my_inspiration_and_my_motivation_content.p5": "\t\t\tNachdem wir uns nun ein wenig mit Inspiration beschäftigt haben, wie steht es mit der Motivation? Was genau ist eigentlich Motivation? Nun, ähnlich wie bei der Inspiration gibt es viele verschiedene Definitionen und Erklärungen dafür, was Motivation ist, aber es gibt eine besondere Art, wie ich Motivation betrachte. Für mich, besonders wenn ich sage, dass Sie meine Motivation sind, ist es wie ein tosendes Feuer in mir, das mit Leidenschaft und Intensität brennt und mich dazu antreibt, diese wichtigen inspirierten Ideen zu verwirklichen, die Sie in mir entfacht haben. Die Motivation, die Sie mir vermitteln, ist eine starke Kettenreaktion, ähnlich den Fusionsreaktionen, die tief im Inneren heller Sterne ablaufen und ihnen die Fähigkeit verleihen, Licht in das Universum zu strahlen und den anderen Planetenkörpern, die sie umkreisen, Wärme und Bewegung zu verleihen.\n",
  "textsList.my_inspiration_and_my_motivation_content.p6": "\t\t\tWenn du dich daran erinnerst, als du mir erzählt hast, dass dein Tanzlehrer dir gesagt hat, du sollst dir den Energieball vorstellen, der in dir fließt und sich bewegt, dann hast du wahrscheinlich ein ziemlich klares Bild von der gleißenden Sonne im Innersten meines Wesens. Das ist die Motivation, die ich von Dir erhalte, und es ist meine innere Kraftquelle, mein Licht, meine Richtung, meine Wärme, meine Bewegung. Ich kann mit dir in meinem Leben alles tun, was ich mir vorgenommen habe, Alina. Ich glaube das ohne Zweifel und ich weiß, dass es wahr ist; Schauen Sie sich dieses Buch einfach als ein einzelnes Beweisstück in einer ständig wachsenden Liste an.\n",
  "textsList.my_inspiration_and_my_motivation_content.p7": "\t\t\tEs gibt Tage im Leben eines jeden, an denen er sich vielleicht müde oder gelangweilt fühlt oder einfach kein Interesse daran hat, etwas zu tun oder ein Ziel voranzutreiben, das er sich zuvor gesetzt hat. Ich bin auch ein Mensch (shhh, erzähl es niemandem ;-) ), daher gibt es natürlich Tage, an denen ich mich müde fühle, aber Langeweile und mangelndes Interesse gibt es nicht. Mit dir in meinem Leben lächle ich, sobald ich morgens als erstes an dich denke, mein breitestes Lächeln und bin bereit, meinen Tag zu beginnen. Ich kann direkt aus dem Bett springen und sofort anfangen, Dinge zu erledigen, egal wie der Tag ist oder wie ich mich fühle. Die Sonne hört nie auf zu scheinen, und meine innere Motivation lässt weder nach noch schwächer, weil du immer für mich da bist und immer in meinen Gedanken bist.\n",
  "textsList.my_inspiration_and_my_motivation_content.p8": "\t\t\tVielen Dank, dass Sie mir immer die Motivation gegeben haben, die ich brauche, und noch mehr, meine Welt. Sie sind wirklich meine Motivation, aufzustehen, mich zu bewegen, erfolgreich zu sein, zu gedeihen, zu wachsen, zu lernen, in jeder Hinsicht besser zu werden und vieles mehr. Du bist meine Inspiration, die einen neuen Geist und neue kreative Ideen entfacht, und du bist meine Motivation in mir, die wie ein heller Stern mit grenzenloser Energie, Licht und Kraft brennt, um diese inspirierten Ideen zum Leben zu erwecken.\n",
  "textsList.my_inspiration_and_my_motivation_content.p9": "\t\t\tSie sehen, meine Welt, Inspiration und Motivation gehen Hand in Hand. Sie alle haben natürlich ihre eigenen, unterschiedlichen Qualitäten, genau wie Sie und ich alle unsere eigenen, unterschiedlichen Qualitäten haben, aber wenn sie zusammen sind, wenn wir zusammen sind, strahlt die Kreativität hell und unglaubliche Ideen werden in unserem Leben geboren, die in der Welt Gestalt annehmen , und in unserer Welt. Meine schöne Welt, ich möchte, dass du weißt, dass ich von dir sowohl inspiriert als auch motiviert werde, ein gemeinsames Leben zu entdecken. Es gibt so viele Dinge, die wir erkunden werden, so viele Orte, die wir besuchen werden, so viele Menschen, die wir treffen werden, und so viele Erfolge, die wir erreichen werden, während wir Hand in Hand zusammen sind. Ich will das und ich wünsche mir dieses Leben mit dir sehr.\n",
  "textsList.my_inspiration_and_my_motivation_content.p10": "\t\t\tZum Abschluss dieses Abschnitts möchte ich mit Ihnen ein Zitat über die Unterschiede zwischen Inspiration und Motivation teilen. Denken Sie daran, dass ich dieses Zitat auf der Grundlage anderer Zitate und Artikel erstellt habe, die ich über Motivation und Inspiration gelesen habe. Daher gibt es natürlich Einschränkungen, z. B. dass die Motivation vorübergehend ist und die Inspiration von innen kommt. Während dies im Allgemeinen auf Motivation und Inspiration zutrifft, sind Sie meine nie versiegende Motivationsquelle, und meine Inspiration kommt von Ihnen, meiner äußeren Ursache. Hier ist das Zitat meiner Welt:\n\n",
  "textsList.my_inspiration_and_my_motivation_content.p11": "„Motivation ist oft vorübergehend, aber Inspiration kann ein Leben lang anhalten.\n\n",
  "textsList.my_inspiration_and_my_motivation_content.p12": "Motivation kommt von einer externen Quelle, während Inspiration von innen kommt.\n\n",
  "textsList.my_inspiration_and_my_motivation_content.p13": "Motivation treibt dich an und Inspiration zieht dich.“\n\n\n\n\n\n\n\n\n\n\n",
  "textsList.my_peace_title": "Mein Frieden\n",
  "textsList.my_peace_content.p1": "\t\t\tMeine Welt, du bist mein Frieden und meine Gelassenheit, und ich hoffe, du weißt, wie viel mir das bedeutet. Sie kennen mich und wissen, dass ich mich meistens im „Seattle-Modus“ befinde, indem ich zur Arbeit hetze, zur Physiotherapie komme, ins Fitnessstudio gehe, versuche, meine Arbeit nachzuholen, Sprachen zu lernen und an meinen Apps zu arbeiten Ich sorge dafür, dass meine Wohnung sauber und aufgeräumt ist, spreche mit meiner Familie und die Liste geht weiter ... Jedes Mal, wenn wir einen Anruf oder eine SMS erhalten, verspüre ich jedoch dieses erstaunliche Gefühl, das alle Wellen auf dem Ozean meines Lebens zu verspüren beginnen In der Ferne verblassen sie zu kleinen Wellen, und stattdessen beginnt eine ruhige, friedliche, gelassene Stille, mein Leben aus der Mitte heraus auszubalancieren.\n",
  "textsList.my_peace_content.p2": "\t\t\tEin Großteil meines Lebens war von Flutwellen und Turbulenzen geprägt, woran ich mich leider schon lange gewöhnt habe. Ich dachte, so ist das Leben eben, und um fair zu sein, das Leben kann manchmal ziemlich turbulent sein, aber Sie haben mir geholfen, zu erkennen, was ich tief in meinem Inneren bereits wusste; Leben ist das, was Sie daraus machen. Ich weiß, das ist eine sehr vereinfachte Art, es auszudrücken, aber in Wirklichkeit geht es darum, wie man bestimmte Situationen auf die leichte Schulter nimmt, unabhängig davon, wie „turbulent“ die Dinge werden. Anstatt von den Wellen heimgesucht und von der rauschenden Strömung mitgerissen zu werden, müssen Sie einfach aufstehen und auf der Welle surfen.\n",
  "textsList.my_peace_content.p3": "\t\t\tIn meiner Welt geht es im Leben oft chaotisch und hektisch zu, und ironischerweise ist mir aufgefallen, dass in diesen Zeiten oft Details übersehen, vergessen oder ganz übersehen werden. Auf diese Weise werden Fehler gemacht, und während Misserfolge gut sind, weil sie uns lehren können, etwas nicht zu tun, sind Fehler etwas anders. Zumindest meiner Meinung nach besteht der Unterschied zwischen einem Fehler und einem Misserfolg darin, dass ein Misserfolg ein erfolgloser Versuch ist, etwas Neues oder etwas zu lernen, das man gerade lernt, während ein Fehler ein unbeabsichtigtes Scheitern von etwas ist, das man bereits kann aus Unaufmerksamkeit, Unwissenheit oder Eile tun.\n",
  "textsList.my_peace_content.p4": "\t\t\tIch habe in meinem Leben viele Fehler gemacht, aber im Nachhinein scheint es, dass die Zeiten, in denen ich die größte Klarheit hatte und die größten Erfolge erzielte, die Zeiten waren, in denen ich mich am friedlichsten und aufmerksamsten fühlte; Ich achte auf mich selbst im Inneren, auf mich selbst im Äußeren, auf meine Umgebung und auf meine Situation. Natürlich sind Fehler ein unglücklicher und unvermeidlicher Aspekt des Lebens, den wir ertragen müssen, aber wir können diese Fehler erheblich reduzieren, indem wir wirklich aufmerksam sind und uns in jeder Situation bewusst beobachten und einsetzen.\n",
  "textsList.my_peace_content.p5": "\t\t\tDa ich weiß, was ich jetzt weiß, und das unglaubliche Gefühl des Friedens und der Klarheit spüre, das ich von Ihnen bekomme, kann ich Ihnen mit Sicherheit sagen, dass ich Ihnen im Leben meine volle Aufmerksamkeit schenken möchte und mich nicht zurückhalten werde, wenn ich mich darauf bemühe, gut zu sein Dich, weil ich mich mit Dir in einem neuen Licht gesehen habe, das ich noch nie zuvor gesehen habe, und mir gefällt, was ich mit Dir über mich selbst entdecke. Es gibt keinen Moment, in dem ich ohne dich durchs Leben gehen möchte, und ich möchte mit dir selbst die kleinsten Details beobachten, denn alles an dir ist erstaunlich und es lohnt sich, ein Leben lang in Erinnerung zu bleiben.\n",
  "textsList.my_peace_content.p6": "\t\t\tDu bist mein surreales Gefühl von Frieden und Ruhe, das mir hilft, aus dem Sturm des Lebens herauszutreten und die wunderschönen Farben zu sehen, die bis in die Wolken durchscheinen. Im Leben geht es um die Perspektive, und das ist eine Sache, die ich an dir wirklich liebe, Alina. Du hast immer eine tiefe, interessante und weise Perspektive, die meine Denkweise über das Leben erweitert. Wenn ich einen wunderschönen Sonnenuntergang mit Rosa-, Orange-, Blau- und Violetttönen betrachte, die sich in den Wolken und am Himmel spiegeln, kann ich hören, wie wir über die unglaubliche Schönheit der Natur sprechen, und so lustig das Gedankenexperiment auch ist, sich eine neue Farbe vorzustellen, wir haben bereits alles, was wir brauchen. Alles, was wir tun müssen, ist, uns umzuschauen und einander an den Händen zu halten, während wir die exquisiten Details der Natur und des Lebens in sich aufnehmen, um zu wissen, dass wir miteinander vollkommen sind und zufrieden mit dem, was uns das Leben so selbstlos und ohne zu bitten zur Verfügung gestellt hat irgendetwas im Gegenzug.\n",
  "textsList.my_peace_content.p7": "\t\t\tEines Tages, vielleicht sogar bald (ich hoffe es!), können Sie und ich einen schönen, friedlichen Spaziergang durch die Wüstenberge machen und gemeinsam den dunklen Nachthimmel von Arizona betrachten, während der wunderschöne gemalte Sonnenuntergang am Horizont verschwindet. Bitte, meine schöne Welt, mein Frieden, nimm meine Hand und komm mit mir auf Entdeckungsreise. Ich wünsche mir nichts sehnlicher, als Sie an meiner Seite zu haben und diesen traumhaften Himmel mit einem beeindruckend beredten Farbspektrum zu betrachten, das der Atmosphäre Leben und Tiefe verleiht, und eine unzählige Vielzahl von Sternen am Himmel, die sich über die weite Nacht erstrecken Himmel.\n",
  "textsList.my_peace_content.p8": "\t\t\tMeine Welt, mein Frieden, meine Gelassenheit, mein Alles, ich liebe dich so sehr. Ich möchte deine Hand halten und mit dir durchs Leben gehen, während die Sonne untergeht und die Welt langsamer wird. Ich möchte mit Ihnen im Gras unter den Sternen liegen, mich entspannt und friedvoll fühlen, Wünsche äußern, während wir Sternschnuppen sehen, darüber sprechen, wie interessant und riesig das Universum ist, und erkennen, wie erstaunlich es ist, dass wir, obwohl wir so klein und klein sind Obwohl die Liebe und die Gefühle, die wir teilen, im Schema des Universums unbedeutend sind, könnten sie die Galaxien rotieren lassen und die Sterne leuchten lassen.\n\n\n\n\n\n\n\n\n",
  "textsList.my_home_title": "Mein Zuhause\n",
  "textsList.my_home_content.p1": "\t\t\tWenn ich bei dir bin, fühle ich mich wirklich zu Hause, als wäre ich genau dort, wo ich hingehöre, und ich bin genau bei dem, mit dem ich zusammen sein soll. Sie haben Recht, das ist eine starke Aussage, und ich sage sie nicht leichtfertig. Auch wenn dies eine sehr starke Aussage ist, stehe ich dazu und kann Ihnen versichern, dass diese Gefühle wahr sind. Daran habe ich keinen einzigen Zweifel, und das bedeutet viel, denn in meinem ganzen Leben gab es jede Menge Unsicherheit, aber nicht, wenn es um dieses Gefühl geht.\n",
  "textsList.my_home_content.p2": "\t\t\tIch habe oft darüber nachgedacht, als Sie sagten: „Wir müssen ehrlich zu uns selbst sein“, und ich habe mir das bewusst gemacht, während ich Gefühle für Sie und mit Ihnen empfand. Eine Sache, die ich daraus gelernt habe (obwohl ich das Gefühl habe, dass ich das bereits von Anfang an wusste), ist, dass alles, was ich bei dir fühle, nicht nur echt, sondern auch kraftvoll und tief, tiefer ist und kraftvoller als ich es jemals zuvor in meinem Leben erlebt habe. In meinem Herzen und in meinem Verstand hast du mich erleuchtet und alles beseitigt, was diese Erleuchtung verdunkeln könnte, die mir viel offenbart und es mir ermöglicht hat, mehr über mich selbst zu entdecken als je zuvor.\n",
  "textsList.my_home_content.p3": "\t\t\tEs gibt noch etwas anderes, das Sie erwähnt haben und das mir ebenfalls im Gedächtnis geblieben ist, obwohl ich das auch schon wusste. Bei „Zuhause“ geht es nicht um ein Haus, einen Ort oder ähnliches. Nein, das Gefühl, „zu Hause“ zu sein, von dem ich spreche, hat etwas mit einer Person zu tun; Du. Es spielt keine Rolle, wo wir sind oder was wir tun, solange ich bei dir bin, Alina, bin ich zu Hause und dort, wo ich sein soll, bei dem, mit dem ich zusammen sein soll. Dieses Gefühl geht Hand in Hand mit der Ruhe, die ich zuvor beschrieben habe, denn wenn ich zu Hause bin, bin ich frei von meinen Sorgen, ich bin ruhig, ich bin glücklich und ich fühle mich wohl.\n",
  "textsList.my_home_content.p4": "\t\t\tBei dir zu Hause zu sein ist eigentlich ein Höhepunkt von allem, was ich dir zuvor gesagt habe, weshalb ich diesen Abschnitt für das Ende des Abschnitts „Du bist mein <i>Alles</i>“ reserviert habe. Wenn wir zu Hause sind, finden hier unsere liebevollsten und intimsten Handlungen miteinander statt. Es könnte mit dir im Bett liegen, in deine tiefblauen Augen schauen, während ich mit meinen Fingern durch deine Haare fahre und dir sage, wie sehr ich dich liebe, oder es könnte zusammen in der Küche tanzen, während wir Frühstück kochen und unsere Pyjamas tragen. oder es könnten viele andere intime Dinge sein. Der Punkt ist, meine Welt, dass Zuhause dort ist, wo das Herz ist und wo die Liebe in ihrem gegenwärtigsten und greifbarsten Zustand ist, und ja, ich liebe dich und du hast mein Herz. Bitte denken Sie daran, wenn ich Ihnen sage, dass ich zu Hause bin, wenn ich bei Ihnen bin.\n",
  "textsList.my_home_content.p5": "\t\t\tMeine Welt, sehen Sie, wenn wir zu Hause sind, können wir wir selbst sein, wir können neue Kraft tanken und wir können wirklich glücklich sein. Deshalb bist du mein Glück, weil ich mich bei dir zu Hause fühle, ich wirklich ich selbst sein kann und du jede Müdigkeit, jede Frustration und jeden Stress, den ich verspürt habe, wegwäschst. Du verschönerst meinen Tag immer, und so wie wir unsere Häuser mit Bildern füllen, die uns an die glücklichsten Zeiten in unserem Leben erinnern, füllen die Erinnerungen, die ich habe und die ich mit dir schaffen möchte, die Wände meines Geistes mit Momenten wahren Glücks. Einer dieser besonderen Momente, an den ich mich immer erinnern werde, verbindet zufällig die Tatsache, dass du sowohl meine Liebe als auch mein Glück bist, und er beinhaltet ... Ein Portal ;-)\n",
  "textsList.my_home_content.p6": "\t\t\tIch habe bereits erwähnt, dass wir zu Hause neue Energie tanken und uns wohlfühlen können, und das stimmt mit Sicherheit. Wenn ich bei dir bin, fühle ich mich wohl und glücklich, wenn deine süßen Worte der Ermutigung mich nähren und meine Kraft wieder auffüllen. Oft habe ich gemerkt, dass ich mich nach nur einem kurzen Telefonat mit Ihnen erfrischt und motiviert fühle, nicht nur alles zu erreichen, was ich tun muss, sondern sogar noch mehr zu erreichen, als ich mir erträumt habe. Meine Ausdauer, Kraft und Motivation scheinen überzufließen, wenn ich bei dir bin, und ich möchte dir sagen, dass du sehr gut zu mir und für mich bist. Sie müssen sich definitiv keine Sorgen machen, wenn es darum geht, dass ich nicht glücklich bin oder mich daran hindere, meine Ziele zu erreichen, denn Sie bereichern und verbessern mich tatsächlich auf viele verschiedene Arten.\n",
  "textsList.my_home_content.p7": "\t\t\tDas geht weit über die Ziele hinaus, die ich bereits hatte und auch noch im Kopf habe. Wir haben bereits darüber gesprochen, dass die Nacht zu Hause eine Zeit der Kreativität ist, in der wir endlich die Dinge tun können, die wir tun möchten, ohne Sorgen oder Zwänge, die uns tagsüber vielleicht beschäftigt haben. Bei gedimmtem Licht und leiser Musik im Hintergrund kann ich meine Gedanken in dieses Buch, in meine Programmierung und in so viele weitere Ideen fließen lassen, zu deren Kreation Sie mich inspiriert haben. Ich kann Ihnen getrost sagen, dass ich bei Ihnen in meiner kreativen Zone zu Hause bin, wo ich meine Ideen in die Welt, in unser Leben, für Sie, für mich und für uns fließen lassen kann. Du bist mein Fluss der Inspiration, Alina, und ich liebe dich sehr. Ich möchte unser gemeinsames Leben mit vielen interessanten, lustigen und unvergesslichen Erlebnissen füllen, die ein Leben lang anhalten.\n",
  "textsList.my_home_content.p8": "\t\t\tMeine Welt, du bist wirklich mein Zuhause. Wie Sie bereits sagten, spielt es keine Rolle, in welchem Land wir uns befinden, in welcher Stadt, in welchem Haus oder in welcher Wohnung. Für mich ist Zuhause dort, wo du bist, und ich möchte bei dir sein, Alina. Ich liebe dich sehr und habe noch nie zuvor etwas so sehr gewollt. Mit dir habe ich eine solche Klarheit darüber, wohin ich gehe, wohin wir gehen, wer ich bin und wer ich werde, wer du bist und wer du wirst, wer wir gemeinsam als Paar, als Lebenspartner werden, Als Teamkollegen und als noch mehr als das ... Bitte nimm meine Hand, komm zu mir nach Hause und lass uns gemeinsam durchs Leben gehen, lernen, wachsen, erforschen und überwinden.\n\n\n\n\n\n\n\n\n\n\n",
  "textsList.where_are_they_going_title": "Wohin gehen Sie?\nWohin gehen WIR?\n",
  "textsList.where_are_they_going_content": "\t\t\tIch freue mich darauf, jeden Tag mehr von Ihnen, meiner Welt, zu entdecken, und ich freue mich auch darauf, mehr von mir zu entdecken. Ich liebe dich so, wie du bist, und ich liebe, wer ich mit dir bin. Das Zusammensein mit Ihnen gibt mir das Gefühl, zu Hause zu sein, vollständig zu sein und alle Teile des Puzzles zusammenzufügen. Bitte sei dir bewusst, dass ich dich liebe, dass du mir wichtig bist, dass ich dir nur das Beste wünsche, dass ich dir helfen möchte, all deine größten Träume wahr werden zu lassen, dass ich dich beschützen und unterstützen werde. Wenn Sie es jemals brauchen oder wollen, werde ich für Sie sorgen, aber ich werde Sie auch respektieren und Sie in Ihrem Wunsch bestärken, Dinge selbständig zu erledigen. Ich werde mich um Sie kümmern, wenn es Ihnen nicht gut geht, und ich werde mich um Sie kümmern, wenn es Ihnen besser geht als je zuvor. Mein Punkt ist, dass ich mir alles im Leben mit dir, meiner Welt, wünsche. Nun scheint es, als wären wir in diesem Buch endlich an einem guten Punkt angelangt, an dem ich Ihnen mitteilen kann, was ich meine, wenn ich sage: „Ich will alles mit dir“...\n\n\n\n\n\n\n\n\n\n",
  "textsList.i_want_everything_with_you_title": "Meine Welt, <u>Ich will alles mit dir</u>\n",
  "textsList.i_want_everything_with_you_content.p1": "\t\t\tMeine Welt, ich weiß, du hast so geduldig darauf gewartet, zu hören, was genau ich meine, wenn ich sage: „Ich will <i>alles</i> mit dir“, und hier ist es. Dies ist der Teil der Geschichte, den ich Ihnen abschließend erzählen werde, aber bitte lassen Sie mich zunächst zumindest ein paar Dinge sagen. Du liegt mir sehr am Herzen und ich respektiere dich und deine Wünsche, und diese Dinge, die ich will, erfordern uns beide, nicht nur mich und das, was ich mir wünsche. Denken Sie daran, dass sich die folgenden Seiten zwar auf Dinge in der Zukunft beziehen, ich aber nur ein Bild davon zeichne, was ich mit Ihnen für möglich halte, und dass ich mir wünsche, dass das, was wir jetzt haben, auch in dieser Zukunft so bleibt, wie es ist Malerei. Lesen Sie also bitte in diesem Sinne weiter und Sie werden genau verstehen, was ich mit „alles“ meine. Ich bin im wahrsten Sinne des Wortes ein offenes Buch, das Sie lesen können…\n",
  "textsList.i_want_everything_with_you_content.p2": "\t\t\tAlina, ich liebe dich mit meinem ganzen Herzen, meinem ganzen Geist, meinem ganzen Körper und meiner ganzen Seele. Das meine ich mit jedem Molekül und jedem Teilchen meines Wesens, und ich glaube, dass man es auch spüren kann. Ihr unvergessliches Lächeln, Ihr herzerwärmendes Lachen, Ihre beruhigende Stimme, Ihre wunderschönen, tiefen Augen, Ihr strahlendes Glück und Ihr großes Herz sind nur die „Spitze des Eisbergs“ von allem, was ich an Ihnen liebe, aber diese Liste wächst jeden Tag mit jeder neuen Entdeckung. Allerdings gibt es wirklich keine Worte, die beschreiben könnten, wie schön und erstaunlich Sie für mich sind, aber ich hoffe, dass dieses Buch Ihnen zumindest eine Vorstellung davon vermittelt, wie viel Sie mir wirklich bedeuten.\n",
  "textsList.i_want_everything_with_you_content.p3": "\t\t\tIm Laufe meines Lebens hatte ich viele verschiedene Jobs, habe viele verschiedene Hobbys gespielt, viele verschiedene Menschen kennengelernt und an vielen verschiedenen Orten gelebt, alles auf der Suche nach mir selbst. Lange Zeit hatte ich keine Ahnung, was ich wirklich wollte, weil es so viele verschiedene Dinge gab, die mir Spaß machten und die ich tun wollte, also beschloss ich, sie alle auszuprobieren, bis ich das fand, was mir gefiel. Erst als ich mich mit Programmierung und Webentwicklung beschäftigte, begann ich endlich zu erkennen und zu erkennen, was meine Leidenschaft, mein Hobby und meine berufliche Ausrichtung sind.\n",
  "textsList.i_want_everything_with_you_content.p4": "\t\t\tDiese neu entdeckte Richtung und Leidenschaft haben mich jedoch nicht vollendet und ich konnte immer noch eine Leere in mir spüren. Ich habe versucht, meine Zeit mit mehr Programmieren, mehr Sport, mehr Unterhaltung, dem Erlernen von Sprachen usw. zu füllen, aber nichts konnte diese Lücke füllen. Schließlich beschloss ich, es einfach zu akzeptieren und weiterzumachen. Abgesehen vom Programmieren war das Erlernen von Sprachen eine Sache, die mich wirklich begeisterte und die mir großen Spaß machte. Dies führte dazu, dass ich online neue Leute aus der ganzen Welt kennenlernte, von denen viele im Laufe der Zeit kamen und gingen. Aber du hattest von Anfang an etwas Besonderes an dir. Du bist mir nie aus dem Kopf gegangen, seit wir vor all den Jahren angefangen haben zu reden. Am Ende erlebte ich einige Höhen und Tiefen, und ich vertiefte mich in mein Studium und meine Arbeit, sodass ich eine ganze Zeit lang distanziert war und weiß, dass wir nicht viel geredet haben. Aber wie ich bereits sagte, hast du mich nie vergessen und schließlich dachte ich: „Nun, jetzt kann ich es mir leisten, eine Reise nach Europa zu machen, ich wollte schon immer dorthin und ich könnte sehen, ob Alina dazu bereit wäre.“ Treffen Sie mich persönlich.“\n",
  "textsList.i_want_everything_with_you_content.p5": "\t\t\tWenn ich sehe, wo wir jetzt stehen, bin ich so froh, dass ich mich entschieden habe zu gehen, dass ich beschlossen habe, Sie zu fragen, ob Sie bereit wären, mich zu treffen, und vor allem, dass Sie Ja gesagt haben. Mein Leben hat sich so sehr verändert, seit wir angefangen haben zu reden, und ja, auf eine sehr, sehr gute Art und Weise. Das Gefühl, das ich die meiste Zeit meines Lebens hatte, nicht zu wissen, wohin ich wollte, was ich tun wollte oder mit wem ich zusammen sein wollte, ist zu einer fernen Erinnerung geworden. Bei dir, Alina, sehe ich klar, was ich im Leben will, und ich spreche über alle Aspekte, lasse aber natürlich Raum für Spontaneität und Wachstum (wir wissen nicht immer, was das Leben bereithält, aber ich bin offen dafür). alles, besonders wenn es mit dir zu tun hat). Ich weiß, was ich in meiner Karriere will, ich weiß, womit ich meine Zeit verbringen möchte, ich weiß, wie ich zur Welt beitragen möchte, ich weiß, wohin ich will, und ja, ich weiß genau, wer ich sein möchte mit.\n",
  "textsList.i_want_everything_with_you_content.p6": "\t\t\tIch will alles mit dir, Alina, und ich hoffe, dass du alles mit mir haben wirst. Was ist alles? Nun, ich werde es dir sagen. Ich möchte jede Nacht neben dir im selben Bett liegen können, damit ich mit dir in meinen Armen einschlafen kann. Ich möchte dir Gute-Nacht-Küsse geben, mit meinen Fingern durch dein Haar fahren, in deine wunderschönen blauen Augen schauen und dir jeden Abend vor dem Schlafengehen sagen, dass ich dich liebe und dass du die einzige Frau in meinem Leben bist, die ich will und brauche. Ich möchte jeden Morgen am nächsten Morgen neben dir aufwachen und dir Küsse geben, wenn ich aufstehe, um dir Frühstück und Kaffee zu machen und dabei zu helfen, deine Sachen für die Arbeit vorzubereiten, während ich mich auch für die Arbeit fertig mache.\n",
  "textsList.i_want_everything_with_you_content.p7": "\t\t\tIch möchte Ihnen körperlich und intim nahe sein und bin für Sie da, um Ihnen zu helfen und Sie bei allem zu unterstützen, was Sie für Ihren Erfolg benötigen. Wenn wir zusammen sind, möchte ich Ihnen ein Leben voller wahr gewordener Träume und einer Fülle von Glück und Liebe schenken, die niemals erschöpft ist. Sicher, ich weiß, dass das Leben nicht perfekt ist und dass es schlechte Tage und schwierige Zeiten geben wird, aber selbst wenn das passiert, möchte ich an Ihrer Seite sein, um Sie zu trösten und Ihnen bei allem zu helfen, was auch passiert. Und wenn ich meine eigenen schlechten Tage und schwierigen Zeiten habe, werde ich offen und ehrlich zu Ihnen sein, und wir werden alles gemeinsam durchstehen, weil ich weiß, dass Sie hier sind, meine Welt. Meine Welt, bitte wisse, dass ich durch alles, durch dick und dünn, durch Glück und Melancholie, was auch immer das Leben uns bringen mag, egal was ich mit dir sein möchte.\n",
  "textsList.i_want_everything_with_you_content.p8": "\t\t\tIch möchte Ihnen helfen und dabei sein, Ihr erstes Fahrzeug zu bekommen, damit wir gemeinsam Fahrten unternehmen können, zu Orten, die wir noch nie gesehen haben, und durch zufällige Straßen, nur um zu sehen, wohin sie uns bringen. Ich möchte mit dir in der Küche tanzen, wenn wir das Frühstück kochen, und mit dir singen, während wir uns danach gegenseitig beim Abwaschen helfen. Ich möchte zu Ihnen nach Hause kommen und aufmerksam zuhören, wie Sie mir erzählen, was an Ihrem Tag passiert ist, auch wenn es nur ein ganz normaler Tag war. Ich möchte unsere gemeinsame Reise nach Santorini, Marokko und Israel buchen, wo wir gemeinsam neue und geliebte Orte erkunden und dabei interessante Menschen treffen können. Ich möchte unsere eigenen Websites, unser eigenes Unternehmen, unsere eigenen Projekte erstellen, an denen wir gemeinsam arbeiten können, weil ich mich ganz auf Sie einlassen möchte. Es ist wahr, meine Welt, ich kann nicht genug von dir bekommen.\n",
  "textsList.i_want_everything_with_you_content.p9": "\t\t\tEines Tages, wenn die Zeit reif ist, möchte ich mehr als nur dein Mann sein, Alina. Ich habe dir schon oft gesagt, dass ich in meinem Leben keinen Moment ohne dich will, und das meine ich wirklich ernst. Die Zeit ist mir egal und ich möchte dich nicht abschrecken, indem ich sage „den Rest meines Lebens“ (obwohl das ganz passend zu meinen Gefühlen zu sein scheint), ich sorge mich nur um dich und möchte mit dir zusammen sein, Endeffekt. Ich war schon zu lange unsicher über zu viele Dinge in meinem Leben, und jetzt, wo du in meinem Leben bist, sehe ich endlich klar alles, was ich in meinem Leben will und brauche. Du bist der, den ich in meinem Leben will und brauche, Alina, du bist das fehlende Teil in meinem Puzzle.\n",
  "textsList.i_want_everything_with_you_content.p10": "\t\t\tIch weiß nicht, was die Zukunft bringt, meine Welt, und ich möchte mich auch nicht damit beschäftigen, an Dinge zu denken, die passieren könnten, aber ich weiß, dass ich dich darin haben möchte. Du bist mein Ein und Alles, Alina, und ich will alles mit dir. Konzentrieren wir uns auf das Hier und Jetzt, auf uns zusammen, aber ich möchte nur, dass Sie wissen, dass ich wirklich alles mit Ihnen will, dass ich Ihnen engagiert und von ganzem Herzen ergeben bin und dass Sie sich nicht nur darauf verlassen können, dass ich Ihr Mann bin, sondern auch Sie Ich kann mich darauf verlassen, dass ich zu gegebener Zeit noch mehr für Sie tun werde. Jetzt lasst uns ein gemeinsames Leben voller Entdeckungen, Glück, Liebe, Abenteuer, Frieden und Inspiration beginnen!",
  "textsList.the_end": "<s>Das Ende</s>\n",
  "textsList.no_way": "↑ Keine Chance! ;-)\n",
  "textsList.to_be_continued": "Fortgesetzt werden...\n",
  "textsList.outro_part_1_title": "Особлива кінцівка, частина 1",
  "textsList.outro_part_1": "\t\t\tАліна, я дуже вдячний за те, що ти є в моєму житті, і я справді найщасливіша людина на землі. Ти найпрекрасніша, найрозумніша, найвеселіша, наймудріша, найкрутіша, наймиліша та найдивовижніша жінка, яку я коли-небудь знав. Я маю на увазі це кожним грамом свого єства, і я хочу знати вас більше кожного дня свого життя. Ти завжди в моїх думках, у найглибших частинах мого серця та моєї душі, і ти є джерелом мого щастя, сили та мотивації. Ти дійсно робиш мене кращою людиною, і з тобою в моєму житті я зможу досягти всього, що задумаю, і навіть більше.\n\n",
  "textsList.outro_part_2_title": "Особлива кінцівка, частина 2",
  "textsList.outro_part_2": "\t\t\tТи єдина жінка для мене, Аліна, моє серце в твоїх руках, і немає нікого, кому я б довіряв більше, ніж тобі, або хотів би більше, ніж ти. Я повністю твій, і я кохаю тебе всім своїм серцем, щиро. Я б перетинав океани знову і знову, щоб бути з тобою, ти — мій світ, моє все, мій супутник життя, мій товариш по команді, мій найкращий друг, і я не хочу жодного дня без тебе в своєму житті.\n\n",
  "theJudgeTextsList.main_title": "The Judge",
  "theJudgeTextsList.author": "<b>Autor:</b> Mitchell Wintrow",
  "theJudgeTextsList.co_author": "<b>Mitverfasser:</b> Alina Kaliberda",
  "theJudgeTextsList.translators": "<b>Übersetzer:</b> Mitchell & Alina Wintrow",
  "theJudgeTextsList.artist": "<b>Künstler:</b> Skippy GPT, DALL-E",
  "theJudgeTextsList.chapter_1_title": "Chapter 1: The judge and the auras\n",
  "theJudgeTextsList.chapter_1_content.p1": "\t\t\tJudge Raymond Elisando sat confidently and intently in his seat within the courtroom. The prosecution is pitching their closing statement at the moment, but Raymond doesn’t really need either the prosecutor or the defense attorney to know whether or not the defendant is guilty. No, because he has a secret, and this secret has been helping him move up the ranks quickly in his career.\n",
  "theJudgeTextsList.chapter_1_content.p2": "\t\t\tWhat is this secret? Well, you see, Judge Elisando happens to be able to see auras around people, particularly the people relying on his verdict and judgment on sentencing. To him, it’s abundantly clear when someone is guilty or innocent. When a defendant is truly innocent, there’s always a bright, constant, clear shine around them. It’s almost as if there is a bright white light shining directly onto the defendant, and they are in ultra-high definition, whereas everything else is just standard definition. Kind of like when a camera focuses on something or someone, and the background isn’t quite as clear.\n",
  "theJudgeTextsList.chapter_1_content.p3": "\t\t\tNow, when a defendant is actually guilty of whatever they have been charged with, there seems to be a strange distorting kind of shimmer surrounding the person. It’s almost as if all around the defendant there is a huge heat source causing the air around them to be heated up so much as to produce the distorting heat waves you might see rising off of the hot asphalt in an Arizona summer.\n",
  "theJudgeTextsList.chapter_1_content.p4": "\t\t\tEven though this is the case and he has this special ability, he still goes along with the usual show, because if he were to share this strange little secret, people would think he is crazy! They would surely throw him out of his position and maybe even send him to a mental institution. Seeing as how his career has been taking off quickly, it seems like he’s made the right decision in both using this unusual ability and keeping it a closely guarded secret. Now he’s sitting here in the courtroom once again, waiting for “the show” to finish so he can deliver the judgment he already knows he’ll make.\n",
  "theJudgeTextsList.chapter_1_content.p5": "\t\t\t“So, given the evidence we’ve provided, your honor, we believe the defendant is not only guilty of possession of a controlled substance, but also guilty of having the intent to sell and distribute it, based on the amounts they were found to have in their possession. I have no further comments to make, your honor, I believe the evidence clearly speaks for itself. Thank you.”, says the prosecutor, Mr. Eddie Thompson, as he walks back to his side and sits down. Eddie gathers up all of the documents lying on the table, taps them on the table to line them all up and then puts them back into his briefcase.\n",
  "theJudgeTextsList.chapter_1_content.p6": "\t\t\tThe defense lawyer, Mr. Victor Broughton, stands up, approaches Judge Elisando, and begins to say his closing remarks, but Raymond is looking directly at the shifting, distorted aura shimmering around the defendant. `Sorry Victor, but this guy is guilty as can be. It doesn’t really matter what closing remarks you have to say, because I definitely see jail time in the defendant’s future.`, Raymond thinks while looking intently at the defendant, or rather at the aura emanating from the defendant like waves of heat from a stove.\n",
  "theJudgeTextsList.chapter_1_content.p7": "\t\t\t“... and that’s why we ask that you consider the entirety of the circumstances surrounding this case, your honor. Yes, my client has had a troubled past and clearly has a substance abuse problem, but he is by no means a drug dealer or distributor. Thank you.”, finishes Victor, walking back to his side and taking a seat with a confident look on his face. The defendant leans over to talk with Victor, and there is some whispering, and the defendant nods his head and mouths ‘Thank you so much.’\n",
  "theJudgeTextsList.chapter_1_content.p8": "\t\t\tFinally, the show is about to  be concluded, but there is one more act left to play. It’s Raymond’s turn to put on his acting face now. He has to at least make it look like he’s actually considering all of the information that the prosecution and defense has just provided. Otherwise, people might start to catch on that his mind was already made up the moment the defendant walked in the door, and who would trust that judgment? That would reek of bias and prejudice to everyone, and admittedly Raymond completely understands and would feel this way too if he were in their shoes and didn’t know about his ability. Hence the need to put on a good show for the people.\n",
  "theJudgeTextsList.chapter_1_content.p9": "\t\t\tJudge Elisando sat there, wearing his most convincing look of contemplation on his face, with his elbows on the table and his fingers slowly tapping together. Sometimes, this is the hardest part of the job. Not making the actual judgments, that’s actually the easy part thanks to his uncanny ability to see these auras, but finding a convincing way to explain why he is making this particular judgment, that’s the hard part. He can only use what information has been presented to him as his reasons, and lately, this has become even more difficult given his quick rise through the ranks and taking on more difficult cases.\n",
  "theJudgeTextsList.chapter_1_content.p10": "\t\t\tNonetheless, he delivered his verdict after acting out much internal deliberation. “Based on all of the evidence provided, I find the defendant guilty of all charges,” Raymond said in his most confident and authoritative voice. Immediately, surprised murmuring can be heard throughout the courtroom, and naturally, a shocked and hurt look on the defendant’s face can be seen. Victor happened to look shocked as well, but also a bit concerned, hadn’t he presented a convincing case for his client not to be convicted of the intent to distribute illegal substances?\n",
  "theJudgeTextsList.chapter_1_content.p11": "\t\t\t“Order, order, please, order in the courtroom. Now, although I find the defendant guilty of all charges, let the record show that I will take into consideration all of the defense’s remarks when determining the sentencing for these charges.” This soothed the murmuring in the courtroom, but only a little. Despite this less than agreeable response from the courtroom, Judge Elisando stood and left the courtroom, heading back to his office.\n",
  "theJudgeTextsList.chapter_1_content.p12": "\t\t\tRaymond shrugged off his black gown and let out a deep sigh as he sat down, interlocked his fingers, placed his hands behind his head and leaned back in his office chair. He closed his eyes and immediately a river of thoughts began gushing through his mind. Soon he would have to serve as judge for some upcoming cases that are very high profile, much higher profile than he had served on before in fact. While the prospect of launching his career even higher into the atmosphere of success with these upcoming cases seemed like an incredible opportunity, he couldn’t help but feel a bit worried about how he would defend his judgments.\n",
  "theJudgeTextsList.chapter_1_content.p13": "\t\t\tRecently, it’s been more and more difficult to portray a convincing response, given the shocked looks and surprised murmuring after the court case he had just finished presiding over. People just don’t understand, and they wouldn’t understand even if he explained his ability. `I guess this is just a small price to pay, I shouldn’t be complaining about feeling a little discomfort when making a tough judgment. I’d be doing this city a disservice if I wasn’t using this incredible ability.` he thought, watching thoughts swim around in his mind. Then he chuckled to himself. `Tough judgment, now that’s funny. The difficult part has nothing to do with the judgment...`\n\n\n\n\n\n\n\n\n\n",
  "theJudgeTextsList.chapter_2_title": "Chapter 2: High profile cases\n",
  "theJudgeTextsList.chapter_2_content.p1": "\t\t\t“Ray, is everything okay?” Raymond’s wife Siloah asked him with a concerned look on her face as she sat down on the couch next to him. He let out a long sigh as he stared vacantly into space, swirling his glass of whiskey and making the ice clink against the sides of the glass. “Yeah, everything is okay Sil, thank you for always being so good. I’m just a bit stressed about this murder case I have to preside over tomorrow. I’ve never worked a case with this much publicity before, nor with this magnitude of charges”, he responded, snapping out of his vacant stare and looking into Sil’s eyes with gratitude and love.\n",
  "theJudgeTextsList.chapter_2_content.p2": "\t\t\t“Well, I think it’s completely reasonable to feel a bit stressed or nervous before a case like this, but you know what? I’ve known you to judge hundreds of cases before this, and clearly you have the ability to do this. You’ll be fine. I love you and I support you completely, Ray, just remember this okay?”, she said as she leaned forward to hug Ray and put her head on his shoulder. He lifted his chin slightly and turned to lean his head over onto hers. `Hah, it’s not the ability to judge this case that I’m worried about`, he thought.\n",
  "theJudgeTextsList.chapter_2_content.p3": "\t\t\tIn that moment he wished more than anything that he could share his deepest secret, but despite this urge to share it with his most beloved friend and partner, his wife, something even deeper within him nagged and pushed him away from divulging it to her. He kissed her head and said, “I love you Sil, you’re the most amazing woman I know. Maybe you’re right, I’ve come this far already and I intend to keep going. As long as I have you, I’ll be alright.” Ray took two large swigs from his glass of whiskey, and fought back the stress eating away at him.\n\n",
  "theJudgeTextsList.chapter_2_content.p4": "\t\t\tThe next morning he woke up to his alarm blaring repeatedly, and unfortunately, he also woke up to a pounding headache. “Aghhh”, he grunted as he reached for his phone to shut the alarm off. `What a wonderful way to start the morning of my big case`, Ray thought sarcastically as he sat up and placed his feet into his slippers next to the bed. He rubbed his eyes and massaged his temples while thinking `Good grief, my head is really killing me right now. I didn’t even drink that much whiskey last night, just one glass. Must’ve been dehydrated too I guess.`\n",
  "theJudgeTextsList.chapter_2_content.p5": "\t\t\tHe walked into the kitchen and drank a full glass of water, then refilled it again and took some Paracetamol to relieve the pain. “Good morning Silly”, Ray playfully joked with Sil as he walked up and kissed her in the kitchen. She chuckled and kissed him back, replying “Good morning old man” with a smirk as she flipped over the eggs frying in the pan. “Whoa, whoa, who are you calling old?” he retorted, laughing and already beginning to feel better. “Thanks for the breakfast dear, you are the best. I didn’t even hear you get up this morning”, Ray said as he sat down at the kitchen table. “Who says this breakfast is for you?”, Sil said tauntingly with a smile, turning to look at Ray. He met her gaze, raised one eyebrow, then began smiling as they both started laughing.\n",
  "theJudgeTextsList.chapter_2_content.p6": "\t\t\tA few moments later she brought over a plate of eggs, hash browns, and bacon with a glass of orange juice and set it in front of him. “You’re going to do great today Ray, I believe in you. Enjoy your breakfast and drink your orange juice, it should make your head feel better and then you’ll be ready to go.” “Thank you, Sil. Have I ever told you that you’re the best? Because you are” he said as he took a big bite of food. “Love you” he said in a muffled voice with a mouth full of food. Sil laughed and kissed his forehead, “Love you too”.\n\n",
  "theJudgeTextsList.chapter_2_content.p7": "<i>Judge Elisando’s office before court begins…</i>\n\n",
  "theJudgeTextsList.chapter_2_content.p8": "\t\t\tRaymond sat behind the big oak desk in his office, with the early morning light shining in from the window behind him and casting light onto the pile of documents he was reading. With his thumb massaging his right temple and his fingers on his forehead, he sighed and continued reading the document held in his left hand in front of him. Not only was his head still bothering him, but this case was turning out to be a bigger deal than he initially realized.\n",
  "theJudgeTextsList.chapter_2_content.p9": "\t\t\tOriginally, he was under the impression that this was a murder investigation with some strange circumstances, but now it’s come to light that this defendant isn’t just some random person. The defendant is Quinton Franks, son of the wealthy and famous politician and business owner, Mason Franks.\n",
  "theJudgeTextsList.chapter_2_content.p10": "\t\t\tAt a young age Mason had immigrated here with his parents, who then started a real estate business and quickly became wealthy. As he grew up, Mason loved going with his father to view the different real estate properties that were being bought and sold. This ended up providing him with many opportunities to meet other wealthy and famous people interested in the properties, including many different politicians and government officials, inspiring Mason to pursue a career in politics.\n",
  "theJudgeTextsList.chapter_2_content.p11": "\t\t\tGiven that Mason, even from a young age when first meeting all of these officials, left a memorable impression on them as a clever and charming young man, it came as no surprise to the community when he ended up being elected as a State senator. Shortly after Mason’s election, however, his father passed away and left the family real estate business to him.\n",
  "theJudgeTextsList.chapter_2_content.p12": "\t\t\tMany people worried about what would happen to either the business or Mason, thinking that there was no way he could handle both, but these worries were soon quashed when he married Cheryl Binds. Cheryl Binds, now Cheryl Franks, came from another family owned real estate business and knew exactly how to keep the business alive. Not only did she keep the business alive, but she expanded the business and began contracting towers to be built in major cities like New York, Seattle, and San Francisco, which propelled the family wealth into the top 10% of the country.\n",
  "theJudgeTextsList.chapter_2_content.p13": "\t\t\tAbout a year after the third tower was built, Mason and Cheryl had their son Quinton. Quinton had every opportunity to excel in life. He went to prestigious schools, met many famous politicians, business owners, and actors, who were all charmed by him, just like his father Mason. The difference with Quinton, however, is that he had a tendency to deal with some of the shadier characters in the world of business and politics.\n",
  "theJudgeTextsList.chapter_2_content.p14": "\t\t\tThere had been at least a couple of occasions in the news where Quinton had been accused by whistleblowers for using his connections and power to influence business purchases and elections of officials that he supported, yet these officials did not seem to have the community support one would expect to see for an official that had supposedly been elected by the community. But as many of these accusations against high ranking people go, they were thrown out as hearsay and charges were dropped. The accusations did leave their mark on his reputation though, and the community had their growing suspicions and doubt of his trustworthiness.\n",
  "theJudgeTextsList.chapter_2_content.p15": "\t\t\tThis information reeled in Raymond’s mind, making his head begin to pound again. He reached for the glass of water to his right and drank the entire glass, crunching and chewing the remaining ice as he continued to read the details of the murder Quinton was being accused of. Raymond’s eyes fervently scanned line after line of text, absorbing and digesting the information, fighting off any prejudices attempting to work their way into his mind.\n",
  "theJudgeTextsList.chapter_2_content.p16": "\t\t\tIn the affidavit, Quinton is being accused of masterminding a plot to “take care of” a problematic realtor, Mr. Jefferson, who leaked information about a scheme to launder money by purchasing property from a shady politician. Mr. Jefferson leaked documents that proved this transaction was not only money laundering, but also bribery, because Quinton actually already owned this property and essentially paid this politician as a bribe, using the purchase of property from the politician as a way to launder the money by making it look like the politician owned the property.\n",
  "theJudgeTextsList.chapter_2_content.p17": "\t\t\tWhen Mr. Jefferson failed to come home after work, his family called the police to report him missing, because they were already aware that he had leaked this information to a reporter and were worried something may have happened to him. Later it was discovered that the day Mr. Jefferson failed to come home after work, he had been showing a new property to Quinton in a remote area. Police found CCTV footage of Quinton and Mr. Jefferson driving together in the same vehicle on the way to the property, but on the way back only Quinton could be seen in the vehicle.\n",
  "theJudgeTextsList.chapter_2_content.p18": "\t\t\tLater, Mr. Jefferson’s family was told by an associate of his that he expressed worry over showing this property to Quinton alone, and then his family presented this information to police. Eventually when police found that Mr. Jefferson had “fallen” from a cliff, and they put together the suspicious evidence, the murder charges were made against Quinton.\n",
  "theJudgeTextsList.chapter_2_content.p19": "\t\t\tDespite how suspicious all of the events surrounding the case seemed and how they seemed to be pointing directly at Quinton as the prime suspect, the prosecution was hard pressed to find any other evidence to directly tie him to the crime. At the scene there was no evidence of a struggle, in the CCTV footage Mr. Jefferson did not seem to be distressed while driving on the way out there, examining both Quinton’s and Mr. Jefferson’s phones yielded no incriminating or even remotely suspicious text messages, and furthermore, Quinton clearly and obviously hired the best lawyer he could afford, and he could afford more than most people in the country. Still, there was motive based on Mr. Jefferson leaking the information, Quinton was seen leaving without Mr. Jefferson after viewing the remote property, and the claims from the family and work associate about his worry to show this property to Quinton alone.\n",
  "theJudgeTextsList.chapter_2_content.p20": "\t\t\t“What am I getting myself into?” Raymond sighed to himself, setting the documents down and leaning back in his chair. He reached for his glass of water and rubbed his temples again, but realized the glass was empty. Walking over to the pitcher to pour some more water, Raymond mentally flipped through all of the potential ways this case could play out.\n\n",
  "theJudgeTextsList.chapter_2_content.p21": "<i>In the courtroom, the case is beginning…</i>\n\n",
  "theJudgeTextsList.chapter_2_content.p22": "\t\t\t“All rise”, said the bailiff as Judge Elisando entered the courtroom from the door behind his raised desk, and approached his seat. Immediately the murmuring of the court began to quiet down, and clicks and flashes could be heard and seen as the reporters tried to get the best angles before court was in session.\n",
  "theJudgeTextsList.chapter_2_content.p23": "\t\t\t“Thank you, you may be seated”, Ray said as he too sat down at his raised desk. “Now, let’s set the record showing that this is just the preliminary hearing. After the prosecution has proclaimed the charges against the defendant and their merit for making these claims based on whatever evidence may be presented, the defense will have a chance to refute any accusations made by the prosecution and the defendant will plead either guilty or not guilty. From that point, I will make the judgment on how this case will proceed. Are we in agreement with these proceedings?”\n",
  "theJudgeTextsList.chapter_2_content.p24": "\t\t\t“Yes, your honor”, both the prosecution and defense responded simultaneously. “Good, then Mr. Thompson please proceed”, Raymond instructed. Mr. Eddie Thompson, the prosecution, thanked him as he stood up and straightened his tie.\n",
  "theJudgeTextsList.chapter_2_content.p25": "\t\t\tWalking toward the bench where Judge Elisando sat listening intently, Eddie began to disseminate all of the facts to the courtroom that Ray had previously been reading about in his office. When Ray happened to look at the defendant, Quinton, however, he noticed something strange with his aura. Looking directly at Quinton, he could only see a constant bright white aura of ultra high definition being emanated, but as Ray turned to continue looking at Eddie as he laid out the charges and evidence, he noticed a faint distortion and shimmering out of the corner of his eye.\n",
  "theJudgeTextsList.chapter_2_content.p26": "\t\t\tTo confirm his suspicions, Ray continued to look at Eddie, but his focus was on the corner of his eye where Quinton was sitting. Sure enough, there it is. That same guilty shimmering distortion was definitely there. But how could this be? Ray had never seen anything like this before. Previously, it was always abundantly clear whether or not the defendant was guilty, but this time, it was almost as if Quinton was purposefully “wearing” an innocent aura despite his guilty shimmering aura being emanated underneath his peculiar form of “clothing”.\n",
  "theJudgeTextsList.chapter_2_content.p27": "\t\t\t`Truly, what am I getting myself into?``, Raymond thought to himself, feeling a bit worried now about how this case will turn out. Again, he focused on the corner of his eye where Quinton was calmly seated, not moving a muscle or displaying any kind of emotion whatsoever. Sure enough, that distorted shimmer was there.\n",
  "theJudgeTextsList.chapter_2_content.p28": "\t\t\tRaymond subconsciously began massaging his temple with his left hand, as that deep pain started to manifest behind his eyes again. `Man, maybe I need to look into a new prescription again. These glasses seem to work just fine, but focusing on the corner of my vision like that is not making my head feel happy, that’s for sure.`, he thought, continuing to rub his left temple.\n",
  "theJudgeTextsList.chapter_2_content.p29": "\t\t\tFinally, Eddie had finished presenting his charges and the evidence to support them, and the defense, Mr. Victor Broughton, stood up to begin his representation of the defendant. As Victor presented his defense, however, Ray was having trouble listening, because all he could seem to think about was how strange Quinton’s aura was.\n",
  "theJudgeTextsList.chapter_2_content.p30": "\t\t\tWhat finally ended up snapping Ray back to attention in the present moment was the defendant, Quinton, pleading “not guilty”. Now he knew it was his turn to carry on the show, and said “Once the court has selected jurors for the trial, we will reconvene and both sides will have their opportunity to present the evidence and defense in depth to the jurors.” Ray stood up to leave back to his office and the bailiff once again said “All rise” as he walked and opened the door to his office.\n",
  "theJudgeTextsList.chapter_2_content.p31": "\t\t\tClosing the door behind him, Ray let out a deep sigh and began massaging both of his temples, wincing at the pain behind his eyes. He walked back over to his office chair and took several swigs of the barely cool water left in his glass covered in condensation from the melted ice. Once the glass was empty, he inadvertently set the glass down forcefully which ended up shattering all over his desk and onto the floor.\n",
  "theJudgeTextsList.chapter_2_content.p32": "\t\t\t“Damnit”, he said to himself. That’s when the unsettling thought occurred to him, what if this is an omen or a symbol of how this case will end up? But if it is, who’s the one that will end up shattered and in pieces, him or Quinton? Ray swallowed dryly and thought, `I hope not me`, but his gut was telling him something different…\n\n\n\n\n\n\n\n\n\n",
  "theJudgeTextsList.chapter_3_title": "Chapter 3: Publicity\n",
  "theJudgeTextsList.chapter_3_content.p1": "\t\t\tLater that evening, Ray arrived at home with his mind still swimming from how this first hearing with the Quinton case went. He walked in the door and said, “Hey Silly, I’m home now”, while kicking off his shoes and putting them on the shoe rack by the front door. “I’m in the kitchen fixing up dinner right now, come give me a kiss and tell me how it went,” she responded from around the corner in the kitchen.\n",
  "theJudgeTextsList.chapter_3_content.p2": "\t\t\tRay walked into the kitchen and came behind Sil to give her a hug as she was chopping vegetables. She turned her head and they kissed, then she set down the knife, rinsed her hands, and turned to face him. “So, how was the first hearing today? Did it go well? Also, how’s your head feeling now? I hope that breakfast this morning did the trick for you.” Ray let out a sigh and trailed off saying, “Well… let’s just say I’ve got my work cut out for me. This is not as cut and dry as I expected it would be, but I guess that’s my fault for not expecting there to be so much uncertainty. With promotions comes more difficult cases I suppose. And I still have a slight headache, but your breakfast definitely kicked me into gear this morning, thank you.”\n",
  "theJudgeTextsList.chapter_3_content.p3": "\t\t\tSil gave him another kiss, looked him in his eyes, and said, “I believe in you Ray. It’s not going to be easy, but you will make the right call, you always do. Why don’t you get some comfy clothes on and go watch some TV? I’ll have dinner finished soon and I’ll bring it over to you.” “You are incredible Sil, thank you for being so good to me. I treasure you, and I love your cooking,” he said and they both chuckled at the last statement. They kissed again and he went to swap out his work clothes for comfy clothes.\n",
  "theJudgeTextsList.chapter_3_content.p4": "\t\t\tAfter getting his comfy clothes on and some slippers, he came and plopped down onto the couch, grabbed the TV remote and clicked to turn it on. `Alright, time to relax and catch up on some news for the day`, Ray thought as he actually began to relax finally. For the first time today, he noticed that his head was finally beginning to feel better. `Huh, must’ve been stress related since my head is finally feeling better now that I’m relaxing`, he pondered to himself.\n",
  "theJudgeTextsList.chapter_3_content.p5": "\t\t\tHe clicked through the channels and set the remote down after finding his usual news station. “...so make sure you wear some sunblock tomorrow folks, it’s going to be hot and bright. Thankfully, we will have some cloud cover tomorrow evening though and things will cool down quite a bit. Over to you with today’s updates, John.” the weather forecaster said, with the stream changing over to the news anchor John sitting at his desk, papers in hand and a smile on his face.\n",
  "theJudgeTextsList.chapter_3_content.p6": "\t\t\t“Thanks for the tip Ted! I’ll have my sunblock ready for tomorrow. In today’s news, boy do we have a big story for you folks. Well, rather we’re going to have a big story for you that’s set to unfold over the coming weeks, potentially months. Quinton Franks, son of State Senator and real estate mogul Mason Franks, is now being accused of murdering one of his real estate agents that recently leaked information. Yes folks, the report of the potential money laundering and bribery that we mentioned here previously is the leaked information I’m talking about. There’s sure to be some eyes on this case, but Judge Raymond Elisando is set to preside over it and he seems to be on fire recently, so we’ll be keeping a close eye on how things are progressing…” news anchor John said. “We’ll be back just after this, folks, stay tuned!”\n",
  "theJudgeTextsList.chapter_3_content.p7": "\t\t\tRay let out another long sigh, and felt his head start pounding again. `Sheesh… This is crazy. The first hearing was just earlier today and they’re already all over the story. My head is definitely not happy about this, ugh. I need some water,` Ray thought, massaging his temples again as he got up to get a glass of water. “Ah, sit down mister. I’ve got your water right here, and I’ll be right back with dinner,” Sil said, catching him before he got all the way up. “You are good!” Ray laughed, as he sat back down. She leaned over and kissed him, before turning back around to grab the plates of dinner.\n",
  "theJudgeTextsList.chapter_3_content.p8": "\t\t\tWith three big gulps of ice cold water, Ray let out a sigh of satisfaction, setting the glass down on the coffee table. A moment later Sil brought over two steaming plates of dinner, followed by another two plates with pumpkin pie and whipped cream on top. His eyes were immediately drawn away from the TV to the plates of pumpkin pie, and then he looked at Sil asking, “Pumpkin pie? What are you doing to me, woman? Trying to fatten me up and make me fall even more in love with you?”. He mocked wiping drool from his lips and loudly slurping it up, making her laugh heartily. She leaned in and gave him several quick kisses all over his lips and cheeks, replying “Looks like my diabolical plan is working” while winking at him.\n",
  "theJudgeTextsList.chapter_3_content.p9": "\t\t\tSil grabbed the remote, turning the TV off, and they both held hands and closed their eyes to pray. “Dear heavenly Father, firstly, thank You so much for everything that you’ve already blessed us with. We ask that you bless this food and heal our bodies, and please give Ray the strength and discernment he needs to make the right judgements when presiding over this case. In Your name we pray, Jesus, Amen”. Ray opened his eyes and looked directly at Sil, full of love and gratitude, then kissed her for a long moment before finally saying, “Thank you, Sil, I love you and I treasure you very much. I’m already feeling better. Now, let’s dig into this delicious feast you’ve made!”\n",
  "theJudgeTextsList.chapter_3_content.p10": "\t\t\tThey both ate in silence, taking extra time to savor the delicious homemade pumpkin pie with whipped cream, then cleaned up the dishes. After a while, when they had both gotten ready for bed and crawled in together under the covers, they kissed again and wished each other a goodnight before turning the lights out. Surprisingly, Ray was able to fall asleep rather quickly this evening, and he drifted deeply into a dream…\n\n",
  "theJudgeTextsList.chapter_3_content.p11": "\t\t\tRay stood there in the hallway, just outside of the courtroom still wearing his Judge’s gown, and he was surrounded by reporters all holding up microphones and cameras that were flashing and clicking. They were almost like animals surrounding their prey, snarling and nearly foaming at the mouth as they asked him questions, pushing closer and closer to him. “What are you going to do about this case? Where’s your secret power now?”, one reporter shouted, catching Ray by surprise. “Yeah Ray! Yeah! What about it? Do you really think your secret power is working? Can you trust it? Can we trust you?”, another reporter snarled viciously at him.\n",
  "theJudgeTextsList.chapter_3_content.p12": "\t\t\t“Order! Order in the court!” Ray shouted over all the noise. “We’re not in court anymore, Ray! You have no power here! No order!” someone in the crowd screamed at him. Ray wiped beads of sweat from his forehead, trying to calm himself down and think of how to handle this crazy situation he’d gotten himself into. “Listen! You don’t understand, it’s not that easy. Just give me a chance to explai…”, he was immediately cut off by hands beginning to grab at his gown, tearing it in the process. He kept getting pulled back and forth by the crowd until…\n",
  "theJudgeTextsList.chapter_3_content.p13": "\t\t\t“Ahhh! What are you doing!? Stop!” he shouted, trying to pull away from the reporters’ mouths biting at his arms, back, and legs. His shouts fell on deaf ears, however, with more snarling and biting reporters climbing over each other to get a piece of him.\n\n",
  "theJudgeTextsList.chapter_3_content.p14": "\t\t\t“Ahhhhh, ahhhhh, ahhhh!!!!” Ray screamed and thrashed in his sleep, waking up Sil in the process. “Ray! Wake up, wake up!”, she shouted as she shook him awake. “You’re okay, it’s just a dream”, she said as he sat up and wiped beads of sweat from his forehead. “Ohhh, wow, um…” Ray stuttered shakily. “Y-yes, I-I’m okay. Wow, what an insane dream.”\n",
  "theJudgeTextsList.chapter_3_content.p15": "\t\t\t“Do you want to talk about it?” Sil asked him softly. He reached over to the nightstand on his left, grabbed the glass of water, and drank the whole glass in a few large gulps. Wiping the remaining beads of sweat from his forehead, he turned to look at Sil and replied, “No, I’m okay now. You’re right, it was just a bad dream. I guess I’ve got some worries about this case, but it’s nothing I can’t handle. I’ll be alright.” She looked at him for a moment, concern showing in the wrinkles of her scrunched expression. “Alright, well, if you change your mind or want to talk in the morning then you know I’m always here for you. I love you, please try to get some more rest”, she responded.\n",
  "theJudgeTextsList.chapter_3_content.p16": "\t\t\t“I love you too, and sure, of course”, Ray said as he lay back down. Despite calming down and closing his eyes, he could only seem to toss and turn in bed, filled with worried thoughts of what that insane dream could possibly mean. Then, after what seemed like hours, he finally drifted back off to sleep.\n\n",
  "theJudgeTextsList.chapter_3_content.p17": "<i>Later the following week…</i>\n\n",
  "theJudgeTextsList.chapter_3_content.p18": "\t\t\tRaymond sat there in the driver seat of his car, gripping the steering wheel tightly with white knuckles as he saw the parade of news vans and cars parked just up the road, in front of the courthouse. `Damn, again? They’re like vultures! They circle around their prey, waiting for just the right moment to dive and tear into their next meal. Is it me, or is it Quinton that they’re circling though?` he thought as he clenched his teeth. “Agh!” he shouted, slamming the palm of his hand down onto the steering wheel, then turned to go into the parking garage behind the courthouse.\n",
  "theJudgeTextsList.chapter_3_content.p19": "\t\t\tHe parked and went straight to his office. Once again thoughts were swimming through his mind, only this time he could feel their pace quickening as they approached the inevitable waterfall into anxiety and insanity. How appropriate this waterfall in his mind was, given the fact that Mr. Jefferson happened to have fallen, or potentially have been pushed, off of a cliff. The incessant sound of murmuring voices in the hallway from all of the reporters didn’t help things either. Today was the day when Ray would have to give his speech to the media and announce the date on which the verdict would be made regarding this case.\n",
  "theJudgeTextsList.chapter_3_content.p20": "\t\t\tNormally, a case like this would span months, but it seemed as though Quinton really wanted to exercise his right to a fair and especially speedy trial. His lawyers had continuously bombarded Ray with notices and motions and requests to move forward with this. It was as if he was being pressured to make a hasty decision, but why? Wouldn’t a hasty decision potentially give Quinton a verdict he wouldn’t be happy with? But wait, why even care about whether or not Quinton would be happy with the verdict? This is about making the right decision, not keeping the defendant happy.\n",
  "theJudgeTextsList.chapter_3_content.p21": "\t\t\tRay opened the top drawer on the right side of his desk and grabbed a bottle of Paracetamol, twisted the cap and popped several of the pills into his mouth. He swallowed dryly, nearly gagging in the process, and then began massaging his temples. Lately it seemed like he was beginning to have more and more headaches, but he continued to attribute these to the growing stress of this case. `If these headaches don’t quit after I’m done presiding over this case, I’ll go to a doctor.` he thought to himself, exhaling sharply.\n",
  "theJudgeTextsList.chapter_3_content.p22": "\t\t\tLooking at the watch on his left wrist, he saw that it was time to give the speech and he took in three deep breaths to calm his nerves. “Okay, let’s do this, '' he said to himself, gathering up his strength and confidence. He walked over to the door that led to the hallway filled with the incessant murmuring of the reporters, took in one last deep breath, then twisted the handle and opened the door.\n",
  "theJudgeTextsList.chapter_3_content.p23": "\t\t\tImmediately numerous camera clicks could be heard as the flashes illuminated the hallway like strobe lights. Fortunately, this time Raymond had a podium to stand behind as he gave his speech to the reporters, unlike his dream where he had been surrounded by ravenous and almost inhuman reporters.\n",
  "theJudgeTextsList.chapter_3_content.p24": "\t\t\tHe cleared his throat and straightened his tie as he stood behind the podium, prompting all of the reporters and attendees to quiet down for his speech. “I would just like to preface this speech by reiterating that we do respect the presumption of innocence until proven guilty here, and the fact that we are moving forward with the case against Quinton Franks does not mean anything without proof beyond a reasonable doubt. That being said, we do have reason to believe that this case is worth a judge’s ruling in addition to a trial. The trial will be held next week on Monday, beginning at 8am and will span three days. I will use the following two days after the trial to review all evidence that has been submitted, as well as the findings of the jury. The Monday of the following week will be when a judgment is announced. If Mr. Quinton Franks is found to be innocent, then all charges will be dropped. If Mr. Quinton Franks is found to be guilty, then a separate hearing will be held to determine the sentencing, which will occur the following Monday after the verdict has been announced.”\n",
  "theJudgeTextsList.chapter_3_content.p25": "\t\t\tRay slowly took in another deep breath, and then announced that he will take a few questions. “I will now allow questions and I’ll answer to the best of my ability. Remember, this is still an open case so I will not be answering any questions about the case itself, and I will not be answering any questions regarding my opinions about this case.”\n",
  "theJudgeTextsList.chapter_3_content.p26": "\t\t\tImmediately the reporters all began asking questions, each reporter trying to be louder than the others in order for their question to be heard. It felt like chaos, and immediately Ray began to feel a bead of sweat rolling down the side of his face as he remembered the nightmare. Wiping away the sweat, he listened for a clear question which he was able to answer.\n",
  "theJudgeTextsList.chapter_3_content.p27": "\t\t\t“Judge Elisando, can you please tell us whether or not you’ve ever presided over a murder case like this before, and why you’re the judge who has been deemed qualified to preside over this particular case?” a reporter in the middle of the crowd shouted. Raymond cleared his throat to signal the reporters to be quiet so he could answer, and then responded by saying, “First, I’d like to say that I have presided over hundreds of cases during my career, including cases involving manslaughter, murder, burglary, and many other charges. Each case is unique, despite circumstances sometimes seeming similar to other cases, so in that respect, no, I have never presided over a murder case like this before. I am, however, indeed qualified to preside over this case and I have no doubts that I will make a lawful decision based objectively on all of the evidence provided, and I will take into consideration the decision of the jury. The Governor is aware of the publicity and high-profile nature of this case, and he himself decided I would be the one to preside over this case. I trust his decision, and I trust my judgments.” “Thank you Judge Elisando!” the reporter said, while jotting down notes onto his iPad.\n",
  "theJudgeTextsList.chapter_3_content.p28": "\t\t\tThe reporters again began to shout over one another as they asked all different kinds of questions. After responding to the first question, however, Ray felt much more confident and he answered questions for the remaining time without any issue.  `Hah, and to think I was fretting about this meeting as if it would happen as it had in my dream. That actually went surprisingly well. Maybe tonight I’ll finally get some good sleep again`, he thought. Soon, he was heading home and finally feeling good about moving forward with this case…\n\n\n\n\n\n\n\n\n\n",
  "theJudgeTextsList.chapter_4_title": "Chapter 4: Verdicts and second thoughts\n",
  "theDreamyManTextsList.main_title": "Der verträumte Mann\n",
  "theDreamyManTextsList.author": "<b>Autor:</b> Mitchell Wintrow",
  "theDreamyManTextsList.created_for": "<b>Hergestellt für:</b> Alina Kaliberda",
  "theDreamyManTextsList.artist": "<b>Künstler:</b> Skippy GPT, DALL-E",
  "theDreamyManTextsList.dream_1_title": "Traum 1: Das McDonalds-Gefängnis\n",
  "notes.header.title": "Notizen...   ✍️",
  "settings.header.title": "Präferenzen...  ⚙️",
  "home.photosButton": "Fotos 📸",
  "home.readButton": "Lesen 📖",
  "home.listenButton": "Hören 🎧",
  "home.watchButton": "Sehen 📺",
  "home.notesButton": "Notizen ✍️",
  "home.settingsButton": "Präferenzen ⚙️",
  "settings.title.font": "Schriftarten",
  "settings.title.translate": "Übersetzungen",
  "settings.title.theme": "Themen",
  "notes.stats.dailyNotesCountOfTheWeek": "Notizen, die diese Woche geschrieben wurden",
  "notes.stats.general": "Allgemein Notizen",
  "notes.stats.introduction": "Einleitung Notizen",
  "notes.stats.anatomy": "Anatomie von Allem Notizen",
  "notes.stats.love": "Meine Liebe Notizen",
  "notes.stats.happiness": "Mein Glück Notizen",
  "notes.stats.strength": "Meine Stärke Notizen",
  "notes.stats.inspiration": "Meine Inspiration\nund\nMeine Motivation\nNotizen",
  "notes.stats.peace": "Mein Frieden Notizen",
  "notes.stats.home": "Mein Zuhause Notizen",
  "notes.stats.where": "Wohin gehen Sie?\nWohin gehen WIR?\nNotizen",
  "notes.stats.everything": "Ich möchte ALLES mit dir\nNotizen",
  "notes.stats.outro1": "Особлива кінцівка, частина 1 Notizen",
  "notes.stats.outro2": "Особлива кінцівка, частина 2 Notizen",
  "notes.write.content.title": "Inhalt",
  "notes.write.subject.title": "Betreff",
  "dropdown.placeholder": "Wählen Sie einen Abschnitt aus",
  "notes.subject.placeholder": "Schreiben Sie hier Ihr Betreff, meine Welt 😘",
  "notes.noteText.placeholder": "Schreibe hier deine Notiz, meine Welt 😘",
  "toast.dropdown": "Bitte wählen Sie einen Abschnitt aus, meine Welt 🙏, ich brauche es für den Server 🤭",
  "toast.subject": "Bitte geben Sie Ihrer Notiz einen Betreff oder Titel, meine Welt 🙏, ich brauche es für den Server 🤭",
  "toast.noteText": "Bist du sicher, meine Welt? Du hast nichts geschrieben 😳",
  "notes.close": "Schließen",
  "settings.font.info": "Schriftarteninformationen",
  "settings.font.nexaInfoTitle": "<u>Informationen zum Nexa-Skript</u>",
  "settings.font.nexaInfo": "Dies ist eine Schriftart von sehr hoher Qualität, die gut mit allen Sprachen funktioniert, die in dieser App zur Übersetzung verfügbar sind. Es ist auch dieselbe Schriftart, die ursprünglich beim Erstellen des Titelbilds für das physische Buch verwendet wurde, das ich für Sie geschrieben habe.",
  "settings.font.serifInfoTitle": "<u>Serifen-Info</u>",
  "settings.font.serifInfo": "Diese Schriftart ist eine der Schriftarten, die auf allen Android-Telefonsystemen verfügbar sind, und ich habe sie gerade eingefügt, damit Sie die Möglichkeit haben, Dinge einfacher mit einer Schriftart zu lesen, die der ähnelt, die Sie in einem Google- oder Word-Dokument sehen würden. Es ist auch erwähnenswert, dass diese Schriftart mit allen Sprachen funktioniert, die in dieser App zur Übersetzung verfügbar sind.",
  "settings.font.robotoInfoTitle": "<u>Roboto Info</u>",
  "settings.font.robotoInfo": "Diese Schriftart funktioniert auch mit allen in dieser App zur Übersetzung verfügbaren Sprachen und ist in allen Android-Systemen enthalten. Es ist Serif sehr ähnlich und sehr leicht zu lesen. Ich denke jedoch, dass es sogar etwas glatter und sauberer als Serif ist, daher ist dies eine gute Wahl, um das Lesen zu erleichtern. Viele Websites verwenden diese spezielle Schriftart.",
  "settings.font.robotoBoldInfoTitle": "<u>Roboto Info</u>",
  "settings.font.robotoBoldInfo": "This font also works with all languages available for translation in this app, and it's included in all Android systems. It's very similar to Serif and it's very easy to read, however, I think it's even a bit smoother and cleaner than Serif, so this is a good choice for easy reading. Many websites use this particular font.",
  "settings.font.lobsterInfoTitle": "<u>Lobster Info</u>",
  "settings.font.lobsterInfo": "This font is a fun and playful font, and it seems to work well with all languages available for translation in this app. It's a good choice for when you want to read something with a bit of character and fun. 🦞",
  "settings.font.lobster2InfoTitle": "<u>Lobster 2 Info</u>",
  "settings.font.lobster2Info": "This font is a fun and playful font, and it seems to work well with all languages available for translation in this app. It's a good choice for when you want to read something with a bit of character and fun. 🦞 (This is just the newer updated version of the original Lobster font)",
  "settings.font.lobster2BoldInfoTitle": "<u>Lobster 2 Info</u>",
  "settings.font.lobster2BoldInfo": "This font is a fun and playful font, and it seems to work well with all languages available for translation in this app. It's a good choice for when you want to read something with a bit of character and fun. 🦞 (This is just the newer updated version of the original Lobster font)",
  "settings.font.prataInfoTitle": "<u>Prata Info</u>",
  "settings.font.prataInfo": "This font is a very easy to read font, and it seems to work well with all languages available for translation in this app. It has a nice clean look while still adding a bit of character to what you're reading.",
  "settings.font.shadowsIntoLightInfoTitle": "<u>Shadows Into Light Info</u>",
  "settings.font.shadowsIntoLightInfo": "This clean, neat handwriting font has a feminine feel with nice rounded edges and curves. 💅🏻",
  "settings.font.ubuntuInfoTitle": "<u>Ubuntu Info</u>",
  "settings.font.ubuntuInfo": "This font is what is used on the Linux Ubuntu operating system, and it has a clean and easy to read look. It seems to work with all languages available for translation in this app, and it's also worth noting that this font is used on many websites and in many apps.",
  "settings.font.ubuntuBoldInfoTitle": "<u>Ubuntu Info</u>",
  "settings.font.ubuntuBoldInfo": "This font is what is used on the Linux Ubuntu operating system, and it has a clean and easy to read look. It seems to work with all languages available for translation in this app, and it's also worth noting that this font is used on many websites and in many apps.",
  "settings.font.angelinaInfoTitle": "<u>Angelina-Info</u>",
  "settings.font.angelinaInfo": "Soweit ich das beurteilen kann, scheint diese Schriftart nicht speziell mit Russisch zu funktionieren, sie scheint jedoch mit allen anderen Sprachen gut zu funktionieren. Diese Schriftart ist im Grunde nur eine unterhaltsame Option, mit der Sie herumspielen können, da sie zum Lesen möglicherweise schwierig zu verwenden ist.",
  "settings.font.bauhaus_lightInfoTitle": "<u>Bauhaus-Info</u>",
  "settings.font.bauhaus_lightInfo": "Diese Schriftart scheint sehr einfach zu lesen zu sein, und ich habe eine leichte und eine mittlere Version davon beigefügt, je nachdem, was Sie bevorzugen. Ich finde, dass diese Schriftart ein schönes, klares Aussehen hat und dem, was Sie lesen, dennoch ein wenig Charakter verleiht.",
  "settings.font.bauhaus_mediumInfoTitle": "<u>Bauhaus-Info</u>",
  "settings.font.bauhaus_mediumInfo": "Diese Schriftart scheint sehr einfach zu lesen zu sein, und ich habe eine leichte und eine mittlere Version davon beigefügt, je nachdem, was Sie bevorzugen. Ich finde, dass diese Schriftart ein schönes, klares Aussehen hat und dem, was Sie lesen, dennoch ein wenig Charakter verleiht.",
  "settings.font.frankInfoTitle": "<u>Frank Info</u>",
  "settings.font.frankInfo": "Ursprünglich habe ich diese Schriftart nur deshalb eingefügt, weil sie speziell mit Hebräisch gut funktioniert. Allerdings hatte ich zahlreiche Probleme damit, die hebräischen Übersetzungen richtig zum Laufen zu bringen. Ich habe mich jedoch entschieden, diese Schriftart hier als Option zu belassen, nur für den Fall, dass ich es endlich hinbekomme, dass sich die hebräischen Übersetzungen richtig verhalten. Es scheint, dass die Codierungssoftware, die ich verwende, nicht gut mit Sprachen zurechtkommt, die von rechts nach links gelesen werden 😅...",
  "settings.font.hummingbirdInfoTitle": "<u>Kolibri-Info</u>",
  "settings.font.hummingbirdInfo": "Ich weiß, dass diese Schriftart wahrscheinlich ziemlich schwer zu lesen ist und außerdem viel kleiner angezeigt wird als alle anderen Schriftarten, aber ich wollte sie wegen ihres Namens für Sie einschließen: „Hummingbird-Schriftart“ 😘. Leider scheint diese Schriftart nicht mit Russisch zu funktionieren, wohl aber mit den anderen Sprachen.",
  "settings.font.ananiasInfoTitle": "<u>Ananias-Info</u>",
  "settings.font.ananiasInfo": "Diese Schriftart scheint sehr gut lesbar zu sein, insbesondere da sie viel größer als alle anderen Schriftarten aussieht und die Buchstaben sehr deutlich geschrieben sind, aber dennoch ihren eigenen Charakter haben. Es scheint mit den meisten Sprachen zu funktionieren, außer leider wieder einmal Russisch. Es scheint, dass es viele Schriftarten gibt, die nicht mit Russisch harmonieren 😅.",
  "settings.font.corruptionInfoTitle": "<u>Korruptionsinformationen</u>",
  "settings.font.corruptionInfo": "Ich habe diese Schriftart speziell für Sie eingefügt, damit Sie sie auf Russisch und Ukrainisch lesen können, und zwar mit einer irgendwie cool aussehenden Schriftart, da keine der anderen mit kyrillischen Buchstaben gut zu funktionieren scheint. Ich ❤️ dich und ich küsse dich 😘. Diese Schriftart scheint ein lustiges und fast komisches Gefühl und Charakter zu haben.",
  "settings.font.corruption": "Korruptionsschrift",
  "settings.font.serif": "Serifenschrift",
  "settings.font.roboto": "Roboto-Schriftart",
  "settings.font.roboto_bold": "Roboto Bold Font",
  "settings.font.nexa": "Nexa-Skriptschriftart",
  "settings.font.angelina": "Angelina-Schriftart",
  "settings.font.bauhaus_light": "Bauhaus-Lichtschrift",
  "settings.font.bauhaus_medium": "Bauhaus-Mittelschrift",
  "settings.font.frank": "Frank Schriftart\n(hebräische Standardeinstellung)",
  "settings.font.hummingbird": "Kolibri-Schriftart",
  "settings.font.ananias": "Ananias-Schriftart",
  "settings.font.lobster": "Lobster Font",
  "settings.font.lobster_2": "Lobster 2 Font",
  "settings.font.lobster_2_bold": "Lobster 2 Bold Font",
  "settings.font.prata": "Prata Font",
  "settings.font.shadows_into_light": "Shadows Into Light Font",
  "settings.font.ubuntu": "Ubuntu Font",
  "settings.font.ubuntu_bold": "Ubuntu Bold Font",
  "settings.translations.en": "Englisch (Standard)",
  "settings.translations.de": "Deutsch",
  "settings.translations.fr": "Französisch",
  "settings.translations.he": "Hebräisch",
  "settings.translations.ru": "Russisch",
  "settings.translations.uk": "Ukrainisch",
  "settings.translations.vi": "Vietnamesisch",
  "settings.translations.zh_CN": "Chinesische Sprache (CN)",
  "settings.translations.zh_TW": "Chinesische Sprache (TW)",
  "settings.themes.purple": "Lila (Standard) 💜",
  "settings.themes.coral": "Koralle 🪸",
  "settings.themes.mint": "Minze 🍃",
  "settings.themes.rose": "Rose 🌹",
  "settings.themes.sun": "Sonne ☀️",
  "settings.themes.ocean": "Ozean 🌊",
  "settings.themes.beach": "Strand 🌊🏖☀️",
  "toast.saveNoteSuccess": "Ihre Notiz wurde erfolgreich auf dem Server gespeichert, meine Welt! 🥳",
  "toast.saveNoteFailure": "Oh oh 😳 Beim Speichern deiner Notiz ist auf dem Server ein Fehler aufgetreten, meine Welt 😱🔥",
  "notes.stats.wordCount": "Wortzahl"
}
