{
  "home.mainMenu.title": "Main Menu",
  "home.menuItem.listen": "Listen",
  "home.menuItem.read": "Read",
  "home.toast.bookChanged": "“{book}” has been selected.\nYour selection has been saved on the server.",
  "home.book.myExternalCause": "My External Cause",
  "home.book.theJudge": "The Judge",
  "home.book.passportal": "Passportal",
  "home.book.loveDrunk": "Love Drunk",
  "listen.audioMenu.title": "Chapters",
  "listen.header.title": "Listening...  🎧",
  "listen.infoBookmarkMenu.myExternalCause.title": "Transcript",
  "listen.infoBookmarkMenu.myExternalCause.general": "General",
  "listen.infoBookmarkMenu.myExternalCause.introduction": "Introduction",
  "listen.infoBookmarkMenu.myExternalCause.anatomy_of_everything": "The Anatomy of Everything",
  "listen.infoBookmarkMenu.myExternalCause.my_love": "My Love",
  "listen.infoBookmarkMenu.myExternalCause.my_happiness": "My Happiness",
  "listen.infoBookmarkMenu.myExternalCause.my_strength": "My Strength",
  "listen.infoBookmarkMenu.myExternalCause.my_inspiration_and_my_motivation": "My Motivation and My Inspiration",
  "listen.infoBookmarkMenu.myExternalCause.my_peace": "My Peace",
  "listen.infoBookmarkMenu.myExternalCause.my_home": "My Home",
  "listen.infoBookmarkMenu.myExternalCause.where_are_they_going": "Where are they going? Where are WE going?",
  "listen.infoBookmarkMenu.myExternalCause.i_want_everything_with_you": "I want EVERYTHING with you",
  "listen.infoBookmarkMenu.myExternalCause.outro_part_1": "Особлива кінцівка, частина 1",
  "listen.infoBookmarkMenu.myExternalCause.outro_part_2": "Особлива кінцівка, частина 2",
  "listen.infoBookmarkMenu.theJudge.title_page": "Title page",
  "listen.infoBookmarkMenu.theJudge.chapter1": "Chapter 1: The judge and the auras",
  "listen.infoBookmarkMenu.theJudge.chapter2": "Chapter 2: High profile cases",
  "listen.infoBookmarkMenu.theJudge.chapter3": "Chapter 3: Publicity",
  "listen.modal.close": "Close",
  "listen.title": "I love you ❤️",
  "watch.header.title": "Watching...  📺👀",
  "photos.header.title": "Photos... 📸",
  "read.header.title": "Reading...  📖",
  "read.saveNote": "Save note",
  "read.selectSection": "Select a section",
  "textsList.main_title": "I love you, Alina\n",
  "textsList.main_subtitle": "My external cause, my source of...\n",
  "textsList.written_by": "<b>Written by:</b> Mitchell Wintrow\n",
  "textsList.starring": "<b>Starring:</b> Alina Kaliberda\n",
  "textsList.introduction_title": "Introduction\n",
  "textsList.introduction.p1": "\t\t\tAlina, first and foremost, I wish to tell you that I love you with all of my heart, mind, body, and soul. I think you already know that, but I could never tell you too many times. Truly, my feelings and my love for you grow bigger, stronger, and brighter with every passing moment. This book and all the words contained herein are a representation of how I feel, but please know that they could never compare to how I truly feel for you. That being said, I wish for this book to serve you as a reminder of me and how I feel about you while we are not able to physically be together.\n",
  "textsList.introduction.p2": "\t\t\tI told you before that I was an open book for you to read and I will gladly share anything and everything with you that you wish to know. This book is proof that I really mean what I say to you, so please remember that when I tell you how much I love you, how much I treasure you, and how much you truly mean to me. You have also told me before that you wish for me to continue writing “my book” for you to read, and in response to you telling me this I just have one thing to say… As you wish, my world, I will gladly do anything for you. And I decided to put at least some of it down onto paper for you to read any time you want.\n",
  "textsList.introduction.p3": "\t\t\tWhen you are feeling lonely and missing me, but I’m asleep or at work, I’ll be right here in this book waiting to talk to you and keep you company. If you are having an amazing time and wish to share wonderful things with me, but for whatever reason you don’t have a signal on your mobile phone, please come here and tell me all about it in the section at the back of this book for you to write in. Whether you are feeling happy, sad, or in between, I will always be here for you. I don’t just mean in this book either, however, I hope this book will find you well in the times when we are not able to talk or see each other.\n\n",
  "textsList.the_anatomy_of_everything_title": "The Anatomy of \"Everything\"\n",
  "textsList.the_anatomy_of_everything_content.p1": "\t\t\tI know that you’ve heard me tell you time and time again that you are my whole world, my everything, and that I want everything with you. But what is “everything”? This is something you’ve asked me several times to tell you when we are finally together in Portugal. Of course I will do exactly as you wish, and I will also tell you in this book my world, because there may be times when you wish to come back and read it again and again, and let’s face it, scrolling back through our massive amount of texts isn’t that easy.\n",
  "textsList.the_anatomy_of_everything_content.p2": "\t\t\tYou should know, however, that “everything” doesn’t mean just one thing. It means many things, and they can be placed into two categories, at least for the sake of elaborating it to you in this book. The first category has to do with when I am telling you that “you are my everything”, and as you might have guessed, the second category has to do with when I am telling you that “I want everything with you”. Let’s go ahead and dive right into what these are made of and what they mean!\n\n",
  "textsList.you_are_my_everything_title": "My world, <u>you are my everything</u>\n",
  "textsList.my_love_title": "My Love\n",
  "textsList.my_love_content.p1": "\t\t\tLove is such a powerful word, and there are so many different ways to use this word. I love breakfast! I love to dance! I love to read! And…. I love <u>YOU</u>. It’s almost a shame that in English, we don’t have a specific word that is reserved purely for expressing love and affection towards another person. Don’t let the multi-faceted use of this word fool you though. Deep within ”love”, there is hidden power and beauty, much like a diamond deep within the Earth. It all depends how you say it, who you say it to, and when you say it.\n",
  "textsList.my_love_content.p2": "\t\t\t“But, my world, how does this relate to me being your everything?” you might ask. And I’d tell you that it’s related because much like the multi-faceted usage of this word, my love for you is also many-sided like the shapes of finely crafted and cut gems, which cause the light to refract and twinkle brightly in all directions. You are my love Alina, truly, you are the love of my life and the only woman I ever wish to be with in my life. I understand that is quite a powerful statement to make, but bear with me here and I think it’ll begin to make more sense as I explain.\n",
  "textsList.my_love_content.p3": "\t\t\tYou see, when I look at you I can see how incredibly special, precious, beautiful, and powerful you are. Much like a jeweler pays close attention to the jewels they polish and every so slightly shape in order to let the light in to refract and magnify the beauty contained within, I wish to do the same for you, my love. Your beauty is like a bright light inside of you, and when I look at you, I see the real you and the brilliantly beautiful light you have shining within you. My love, I wish to polish every side of you that I can see, and watch your beauty shine brighter and brighter every day of my life…\n\n",
  "textsList.my_love_content.p4": "\t\t\tBut you are my love Alina, my one true love, the love of my entire life, and it just doesn’t seem like something as inanimate as a ruby or diamond does this explanation justice. No, my world, my love, you are so much more than even the most precious of gems and jewels that have ever been found or known to exist in the world. You are alive, and my love for you is alive and growing every day, with every breath. What better representation than a beautiful flower?\n",
  "textsList.my_love_content.p5": "\t\t\tYou are also my precious flower whom I wish to water every day with my love and care and attention, because with every moment, I see you blooming a little bit more into the magnificent and awe-inspiringly beautiful flower that I know you are. When I first met you in person in Prague, I could see you were so incredibly special and beautiful like a rose, but you had yet to bloom. I wasn’t about to miss the chance to watch you bloom into the amazing woman I know you are and that you will become, so I began watering you with every chance I got, by telling you how amazing you are and how I feel about you.\n",
  "textsList.my_love_content.p6": "\t\t\tI want you to know that I love you very much, Alina, more than I ever imagined was even possible, and I do not say this lightly. I mean it with every molecule of my being, and I wish for you to feel this love as I water you with my affection and care for you gently, sweetly, and passionately like the delicate and precious flower that I know you are. Just because something is delicate doesn’t mean it is weak either, so please do not think that anything bad is meant by saying you are delicate. No, in fact some of the most beautiful and incredible things in the world are delicate and intricately held together, and this only adds so much more to their beauty, to your beauty.\n",
  "textsList.my_love_content.p7": "\t\t\tI wish to be your gardener; I will care for you and protect you, and I will love you every day of my life. You can be sure of this my world. I will do anything for you, and I would truly cross the oceans and the mountains to be with you, to protect you, to care for you, to provide for you, to love you, and so much more.\n",
  "textsList.my_love_content.p8": "\t\t\tWe have something truly special and amazing together, Alina. Many people in the world dream of having something like what we have, and I do not take what we have for granted nor I do not want to waste or miss this opportunity of a lifetime. I want you in my life, for life, bottom line… I am in love with you Alina, you are my love.\n\n\n\n\n\n\n\n\n\n\n\n",
  "textsList.my_happiness_title": "My Happiness\n",
  "textsList.my_happiness_content.p1": "\t\t\tHappiness truly is a feeling so great that the word “happiness” could never fully encompass the vast breadth and depth of what I actually feel when I am with you. What exactly is happiness anyway? Some might say it’s a good feeling that you experience while doing something you like, such as playing piano, dancing to a song you like, laughing at a funny movie, etc… While I do agree that I would feel happy doing these activities too, this just isn’t what kind of happiness I’m talking about.\n",
  "textsList.my_happiness_content.p2": "\t\t\tNo, the kind of happiness I am talking about truly does extend much further beyond the “happiness” experienced while doing these enjoyable activities. When I say you are my happiness, Alina, I mean that you are the spark, the light, and the life within me that makes everything in life so much better and so much brighter. With you, my happiness, there is always a silver lining and warm light shining through even the darkest of days with gray skies and dim feelings. Bright days that are already filled with happiness and excitement of their own, well, my happiness, when you are with me they become truly unforgettable.\n",
  "textsList.my_happiness_content.p3": "\t\t\tI can tell you with certainty that before you came into my life, I didn’t know what real happiness was. Sure, I <i>thought</i> I knew what it meant to truly be happy, but in fact I had no idea what it really meant. You showed me the way, Alina, you lit my path as I walked through life with you and everything became brighter and sweeter, and I could see even the finest of details in everything around me. If you’ve ever looked closely at the stitches in a piece of finely woven clothing with intricate patterns, then you’ll understand when I say that when I am with you, I am so happy that I can see the elaborate and magnificent weave in all things around me, even in the dullest of objects and the blandest of subjects.\n",
  "textsList.my_happiness_content.p4": "\t\t\tYou see, my happiness, “happiness” is actually a combination of many feelings working together in harmony with each other, and the actual “joy” and “happiness” we feel is an emergent property emanating out of this harmony. We can definitely find enjoyment and pleasure in life by ourselves, of course, but true happiness is not something we could achieve or find on our own, and when we do find it, it is greater than the sum of any amount of pleasure or enjoyment we could get or find on our own. You are my happiness, Alina, because without you, I would never have known what this harmonic blessing of a feeling meant or felt like.\n",
  "textsList.my_happiness_content.p5": "\t\t\tSometimes, no, very often actually, I say to myself “wow”, full of wonder and awe. There is nothing in my life that has ever even come close to this kind of happiness I have with you, my world. You’ve seen it in me, I know, but I still feel like telling you this… Every time I see your beautiful smile, deep blue eyes, long golden hair, and hear your heart melting voice and your spirit lifting laughter, I truly cannot help but smile and feel the utmost elation and wonder. I don’t know how you do this to me, every single time I see you, and I don’t need to know, but I truly treasure you and you are so precious to me, more than these words could ever describe.\n",
  "textsList.my_happiness_content.p6": "\t\t\tYou really are my happiness Alina; “yes” ;-), you are. There is something special about you, and I have felt that ever since the moment I met you, but now I really see that brilliant light inside of you growing brighter by the day, with each passing moment. Maybe it’s because I am seeing just how special and amazing you are more every day, maybe it’s because that light inside of you is growing brighter every day, or maybe it’s a combination of both, but I can see it, sense it, and feel it, and it’s the most beautiful and incredible thing I’ve ever seen. That light I’m talking about, it’s you; you are the most beautiful and incredible woman I have ever seen, ever met, ever known. You are my happiness, Alina, and you are my harmony, and you are singing and shining the most breathtaking symphony ever to exist inside of me.\n\n",
  "textsList.my_happiness_content.p7": "I once read a quote about happiness that said:\n",
  "textsList.my_happiness_content.p8": "”Happiness is when what you think, what you say, and what you do are in harmony.”\n",
  "textsList.my_happiness_content.p9": "\t\t\t- Mahatma Gandhi\n\n",
  "textsList.my_happiness_content.p10": "\t\t\tI would like to take this quote even a bit further with you, my happiness, because the happiness I feel with you goes beyond myself, and it is not just about me. The happiness I feel with you is also when what I think is what you say, when what you think is what I say, and when what we do is in unison. I’m sure you have noticed all of the times when I’ve “read your mind”, and I sure have noticed all the times when you have read my mind; we are in harmony together, we are happy together, we are one together, and we belong together. Alina, I love you very much and I have never been happier before in my life, truly. YOU are my happiness, and because of you, now I know what true happiness is.\n\n\n\n\n\n\n\n",
  "textsList.my_strength_title": "My Strength\n",
  "textsList.my_strength_content.p1": "\t\t\t^ Maybe you’re thinking, “what in the world does this steel wire rope have to do with me being your strength”? Well my world, let me tell you, because I find that it is actually quite fitting. Oftentimes the greatest amount of strength possible comes from the unification of many small components working together, being flexible, and using physics and leverage, rather than resisting physics and gravity. If you really want to dive deep, think of the incredible and almost unfathomable amount of energy stored inside the atoms of a molecule, and how incomprehensibly many molecules make up even just a centimeter of one of these tiny steel wires.\n",
  "textsList.my_strength_content.p2": "\t\t\tMuch like each of these individual strands that are woven together, which make the rope as a whole incredibly strong and also flexible by distributing the pressure evenly in all directions, the little things you tell me and do for me hold me together and make me stronger than I could ever be by myself. Before you entered my life, I was like a single thick, inflexible strand trying to hold all the pressure of life by myself. I’m sure I probably don’t even need to say it, but trying to handle all of that stress and pressure rigidly by myself is a fracture waiting to happen. But now that you are here, now that you are in my life, you are my strength; you always tell me little sweet things that lift me up, give me encouragement, boost my confidence, remind me that my attitude is a choice and directly impacts the way I experience life, and help me to see that success is near.\n",
  "textsList.my_strength_content.p3": "\t\t\tEach of these seemingly “little” things you do for me, are actually making up the individual steel wires that wrap around each other, giving me the strength and the flexibility to know that even when the pressure is intense, you are always here in many ways, and sometimes I just need to give way to the pressure a little bit in this direction or that direction until it evens back out. My world, thank you so much for every “little” thing you do for me. I appreciate you so much, I absolutely treasure you and I recognize how amazing you are and the things you do for me.. Maybe it isn’t very apparent on the surface at times, but inside you build me up and support me, and I know that no matter what life throws at me, I will be okay.\n",
  "textsList.my_strength_content.p4": "\t\t\tBut this goes beyond just being okay. In fact, with you I feel that I can think big and I can accomplish anything I set my mind to, and overcome any obstacle. There is, however, another aspect to strength that sometimes gets overlooked, but it is very important and very powerful. This aspect is fear. I know, I know my world, but just hear me out.\n",
  "textsList.my_strength_content.p5": "\t\t\tFear definitely has very negative connotations, but it is also an incredibly powerful tool, and there is a reason nature has imbued it with such power in our minds and bodies. It drives us to recognize and act upon what is both important and dangerous for our survival and happiness. This is also a slippery slope though, because fear has such a powerful hold on us that it is very easy to let it take over our minds and even our bodies if we are not careful. But where does strength fit into this?\n",
  "textsList.my_strength_content.p6": "\t\t\tThe greater our strength and courage is, the less of a hold fear will have over us. Now, it is important to recognize that there is not some point where enough strength or courage will cancel out fear completely, nor would we want that, because that would lead to ignorance and pride, and eventually a fall. Where we want to be is a place where we hold enough strength and courage to accept fear for what it is, False Evidence Appearing Real, and use it as it is designed to be used; as an alarm, a detector, a guide, an indicator, a compass.\n",
  "textsList.my_strength_content.p7": "\t\t\tYou are my strength, Alina. With you in my life holding me together with all of the steel wire threads you weave together inside of me, fear, worry, stress, anxiety, and all manner of negative emotions lose their grip on me, and instead I am able to grip them and use them as the tools nature intended them to be. I am able to navigate through life and see what is important, what is right and wrong (not just in general, but also for me, for you, and for us), and have the judgment necessary to make the right decisions at the right time. I’ve told  you many times before, and I truly mean it when I say that you make me a better man. I am becoming the man I wish to be for myself, for you, and for us, thanks to you. I love you very much, Alina, very much.\n\n\n\n\n\n\n\n\n",
  "textsList.my_inspiration_and_my_motivation_title": "My Inspiration and My Motivation\n",
  "textsList.my_inspiration_and_my_motivation_content.p1": "\t\t\tI’ve combined inspiration and motivation together into one section, and I’ll explain why. But first, in order to explain why I’ve chosen to combine them into one section, we need to understand what inspiration and motivation are, and their differences. Let’s begin by diving into what inspiration really is, and what it means when I say that you are my inspiration.\n",
  "textsList.my_inspiration_and_my_motivation_content.p2": "\t\t\tSo, what exactly is inspiration? There are many definitions of what inspiration is, but one way I like to think about inspiration is that it is when the mind and spirit take flight. These moments of inspiration often feel transcendent, they appear without volition and arise from within, they slow or even stop the passage of time, and they amplify your senses, sometimes even sending shivers down your spine and causing goosebumps to rise on your skin. When these moments occur, new and creative ideas begin to manifest in the blink of an eye, as if a bolt of lightning has just struck them into existence in your mind.\n",
  "textsList.my_inspiration_and_my_motivation_content.p3": "\t\t\tInspiration is a very mysterious, powerful, spiritual, and amazing component of life. Throughout the ages of human history, inspiration has been responsible for creating masterpieces of art, civilization altering feats of ingenuity, has brought immaterial ideas into physical existence in all shapes and forms across the world, and has even propelled these inspired ideas through the furthest reaches of our solar system. It is truly a beautiful and magnificent movement that breeds more knowledge and inspiration as those who experience one person’s inspiring idea become inspired with their own ideas.\n",
  "textsList.my_inspiration_and_my_motivation_content.p4": "\t\t\tYou are my inspiration, Alina. When we are together, when we talk and laugh and contemplate with each other, you breathe inspiration into me even when you may not realize it. I see so many incredible things in my future, in your future, and most importantly, in our future together. There are ideas taking shape within my mind every day, and I am determined to make them a reality. You are the spark inside of me that ignites these moments of inspiration, and I wish to share all of these ideas and dreams with you, my world, my inspiration.\n",
  "textsList.my_inspiration_and_my_motivation_content.p5": "\t\t\tNow that we’ve explored a little bit about inspiration, what about motivation? What exactly is motivation anyway? Well, similarly to inspiration, there are many different definitions and explanations of what motivation is, but there is one way in particular that I like to view motivation. To me, especially when I am saying that you are my motivation, it is like a raging fire inside of me burning with passion and intensity that is driving me to accomplish these important inspired ideas that you have sparked within me. The motivation that you instill within me, is a powerful chain reaction, a lot like the fusion reactions that occur deep within bright stars that give them their ability to shine light into the universe and provide warmth and motion to the other planetary bodies revolving around them.\n",
  "textsList.my_inspiration_and_my_motivation_content.p6": "\t\t\tIf you recall when you shared with me about your dance instructor telling you to visualize the ball of energy flowing and moving around in you, then you’ll probably have a pretty clear image of the blazing sun inside of the very core of my being. That is the motivation I receive from you, and it is my internal source of power, my light, my direction, my warmth, my motion. I can do anything I set my mind to with you in my life, Alina, I believe this without a doubt and I know this to be true; just take a look at this book as a single piece of evidence amongst an ever growing list.\n",
  "textsList.my_inspiration_and_my_motivation_content.p7": "\t\t\tThere are days in everyone’s life where maybe they feel tired, bored, or just not interested in doing something or moving forward with a goal they had previously set. I am also a human being (shhh, don’t tell anyone ;-) ), so of course I have days where I feel tired, but boredom and a lack of interest are non-existent. With you in my life, as soon as you are on my mind first thing in the morning, I am smiling the biggest smile, and I am ready to go and start my day. I can jump right out of bed and immediately start accomplishing things, no matter what the day is or how I am feeling. The sun never stops shining, nor does my motivation inside ever ebb or dim, because you are always here for me and you are always on my mind.\n",
  "textsList.my_inspiration_and_my_motivation_content.p8": "\t\t\tThank you for always supplying me with all the motivation I need and more, my world. You truly are my motivation to get up, to move, to be successful, to prosper, to grow, to learn, to be better in every way, and so much more. You are my inspiration that sparks a new spirit and new creative ideas, and you are my motivation inside of me, burning like a bright star with limitless energy, light, and power to bring these inspired ideas to life.\n",
  "textsList.my_inspiration_and_my_motivation_content.p9": "\t\t\tYou see, my world, inspiration and motivation go hand in hand. They each have their own distinct qualities of course, just like you and I each have our own distinct qualities, but when they are together, when we are together, creativity shines brightly and incredible ideas are born into our lives that take shape in the world, and in our world. My lovely world, I want you to know that I am both inspired and motivated by you to discover a life together. There are so many things we will explore, so many places we will visit, so many people we will meet, and so many accomplishments we will achieve, all while we are together, hand in hand. I want this and I wish for this life with you very much.\n",
  "textsList.my_inspiration_and_my_motivation_content.p10": "\t\t\tTo finish this section, I want to share a quote with you about the differences between inspiration and motivation. Keep in mind that I created this quote based off of other quotes and articles I read about motivation and inspiration, so there are caveats of course, such as motivation being momentary and inspiration coming from within. While generally speaking this is true of motivation and inspiration, you are my never ending source of motivation, and my inspiration comes from you, my external cause. Here is the quote my world:\n\n",
  "textsList.my_inspiration_and_my_motivation_content.p11": "“Motivation is often momentary, but inspiration can last a lifetime.\n\n",
  "textsList.my_inspiration_and_my_motivation_content.p12": "Motivation comes from an external source, while inspiration comes from within.\n\n",
  "textsList.my_inspiration_and_my_motivation_content.p13": "Motivation pushes you, and inspiration pulls you.“\n\n\n\n\n\n\n\n\n\n\n",
  "textsList.my_peace_title": "My Peace\n",
  "textsList.my_peace_content.p1": "\t\t\tMy world, you are my peace and my serenity, and I hope you know how much this means to me. You know me, and you know that I am most often in “Seattle Mode” rushing around to get to work, to make it to physical therapy, going to the gym, trying to catch up on work, studying languages, working on my apps, making sure my apartment is clean and tidy, talking with my family, and the list goes on… Every time we get on a call or text, however, I feel this amazing sensation that all the waves on the ocean of my life begin to fade into small ripples in the distance, and instead, a calm, peaceful, serene stillness begins to balance my life out from the center.\n",
  "textsList.my_peace_content.p2": "\t\t\tMuch of my life has been filled with tidal waves and turbulence, which is unfortunately what I got used to for a long time. I thought that’s just how life is, and to be fair, life does get pretty turbulent at times, but you’ve helped me to realize what I already knew deep down; life is what you make it. I know that’s a very simplified way to put it, but truly, it’s about how you make light of certain situations regardless of how “turbulent” things get. Instead of getting pummeled by the waves and carried away in the rushing current, you just have to stand up and surf the wave.\n",
  "textsList.my_peace_content.p3": "\t\t\tMy world, in life things often get chaotic and rushed, and ironically I have noticed that in these times details are often overlooked, forgotten, or missed entirely. This is how mistakes are made, and while failures are good because they can teach us how not to do something, mistakes are a bit different. At least in my mind, the difference between a mistake and a failure, is that a failure is an unfruitful attempt at something new or something you’re in the process of learning, whereas a mistake is an unintentional failure of something you already know how to do, because of inattention, ignorance, or being in a rush.\n",
  "textsList.my_peace_content.p4": "\t\t\tI’ve made many mistakes in my life, but in retrospect, it seems that the times I had the greatest clarity and achieved the greatest successes were when I felt most peaceful and observant; observant of myself internally, of myself externally, of my surroundings, and of my situation. Of course mistakes are an unfortunate and inevitable aspect of life that we have to endure, but we can significantly reduce these mistakes by truly being attentive and intentionally observing and applying ourselves in any given situation.\n",
  "textsList.my_peace_content.p5": "\t\t\tKnowing what I know now, and feeling the incredible sense of peace and clarity I get from you, I can tell you with certainty that I wish to give you my full attention in life and I will not hold back when applying myself to being good to you, because I have observed myself with you in a new light that I have never seen before, and I like what I am discovering about myself with you. There isn’t a moment that I want to go through life without you, and I wish to observe even the most minute of details with you, because everything about you is amazing and worth remembering for a lifetime.\n",
  "textsList.my_peace_content.p6": "\t\t\tYou are my surreal feeling of peace and calm that helps me to step outside of the storm of life, and see the beautiful colors that shine through onto the clouds. Life is about perspective, and that’s one thing I really love about you Alina. You always have a deep, interesting, and wise perspective that expands the way I think about life. Looking at a beautiful sunset with pinks, oranges, blues and purples reflecting off of the clouds and the sky, I can hear us talking about the incredible beauty in nature, and as fun as the thought experiment is to try and imagine a new color, we already have all that we need. All we have to do is look around us, and hold each other’s hands as we drink in the exquisite details from nature and life to know that we are complete with each other, and content with what life has so unselfishly provided to us without asking for anything in return.\n",
  "textsList.my_peace_content.p7": "\t\t\tSomeday, maybe even someday soon (I hope so!), you and I can go for a nice peaceful walk through the desert mountains and look at the dark Arizona night sky together as the beautiful painted sunset fades under the horizon. Please, my lovely world, my peacefulness, take my hand and come explore with me. There is nothing I wish for more than to have you by my side, looking at these dreamlike skies with an awe inspiringly eloquent spectrum of colors speaking life and depth into the atmosphere, and an uncountable multitude of stars in the heavens stretching across the wide night sky.\n",
  "textsList.my_peace_content.p8": "\t\t\tMy world, my peace, my serenity, my everything, I love you so much. I wish to hold your hand and walk through life with you as the sun sets and the world slows down. I wish to lie down with you in the grass underneath the stars, feeling relaxed and peaceful, making wishes as we see shooting stars, talking about how interesting and vast the universe is, and realizing how it’s amazing that even though we are so small and insignificant in the scheme of the universe, the love and feelings we share could make the galaxies rotate and the stars shine.\n\n\n\n\n\n\n\n\n",
  "textsList.my_home_title": "My Home\n",
  "textsList.my_home_content.p1": "\t\t\tWhen I am with you, truly I feel at home, like I am exactly where I belong and I am with exactly whom I am meant to be with. You’re right, that is a powerful statement, and I do not say it lightly. Even though this is a very powerful statement, I stand by it and I can assure you these feelings are true. There is not a single doubt in my mind regarding this, and that means a lot, because throughout my life there has been plenty of uncertainty, but not when it comes to this feeling.\n",
  "textsList.my_home_content.p2": "\t\t\tI have thought about when you said “we need to be honest with ourselves” many times, and I have kept myself aware of this while experiencing feelings for you and with you. One thing I’ve learned from this (although I feel that I already knew this from the very beginning), is that with you, everything I feel when I’m with you is not only genuine, but it is powerful and deep, deeper and more powerful than I’ve ever experienced before in my life. Inside of my heart and mind, you have illuminated me and cleared away anything that could obscure this illumination, which has revealed much and allowed me to discover more of myself than ever before.\n",
  "textsList.my_home_content.p3": "\t\t\tThere is something else you’ve mentioned that has also stuck with me, although I have already known this as well. “Home” is not about a house, a location, or anything of the sort. No, the feeling of being “at home” that I am speaking of has to do with a person; you. It doesn’t matter where we are, or what we are doing, as long as I am with you Alina, I am at home and I am where I am meant to be with who I am meant to be with. This feeling goes hand in hand with the peacefulness I previously described, because when I am home, I am free from my troubles, I am calm, I am happy, and I am comfortable.\n",
  "textsList.my_home_content.p4": "\t\t\tBeing at home with you is actually a culmination of everything I have previously told you, which is why I reserved this section for the end of the “You are my <i>everything</i>” section. When we are home, this is where our most loving and intimate actions occur with each other. It could be lying in bed with you, looking into your deep blue eyes as I am running my fingers through your hair and telling you how much I love you, or it could be dancing in the kitchen together while cooking breakfast and wearing our pajamas, or it could be many other intimate things. The point is, my world, that home is where the heart is and where love is at its most present and tangible state, and yes, I love you and you have my heart. Please remember this when I tell you that I am at home when I am with you.\n",
  "textsList.my_home_content.p5": "\t\t\tMy world, you see, when we are at home, we are able to be ourselves, we can recharge, and we can be truly happy. This is why you are my happiness, because I feel at home with you, I can truly be myself, and you wash away any tiredness, any frustration, and any stress I might have been feeling. You always brighten my day, and much like we fill our houses with pictures that remind us of the happiest times in our lives, the memories I have and wish to create with you fill the walls of my mind with moments of true happiness. One of these particular moments I’ll always remember, happens to combine the fact that you are both my love and my happiness, and it involves… A portal :-)\n",
  "textsList.my_home_content.p6": "\t\t\tI mentioned before that home is where we can recharge and feel comfortable, and this is certainly true. When I am with you, I feel comfortable and happy, where your sweet words of encouragement nourish me and replenish my strength. Oftentimes, I have noticed that after spending even just a brief moment with you on the phone, I feel rejuvenated and motivated to not only accomplish everything I must do, but to achieve even more than I dreamed of. My endurance, strength, and motivation seem to be overflowing when I am with you, and I wish to tell you, that yes, you are very good to me and for me. You definitely have nothing to worry about when it comes to me not being happy or preventing me from accomplishing my goals, because you actually enhance and improve me in many different ways.\n",
  "textsList.my_home_content.p7": "\t\t\tThis extends much farther than the goals I already had and still have in my mind too. We have talked before about the night time at home being a time of creativity when we can finally do the things we wish to do without any worries or constraints that may have been on our minds during the day. With the lights dim and the music playing quietly in the background, I can let my thoughts flow into this book, into my coding, and so many more ideas you have inspired me to create. I can confidently tell you that with you, I am at home in my creative zone where I can let my ideas flow into the world, into our lives, for you, for me, and for us. You are my river of inspiration Alina, and I love you very much. I wish to fill our lives together with many interesting, fun, and memorable experiences that will last a lifetime.\n",
  "textsList.my_home_content.p8": "\t\t\tMy world, you truly are my home. As you’ve said before, it doesn’t matter what country we are in, what city, what house or apartment. For me, home is wherever you are, and I wish to be with you Alina. I love you very much and I’ve never wanted anything so much before. With you, I have such clarity about where I am going, where we are going, who I am and who I’m becoming, who you are and who you are becoming, who we are becoming together as a couple, as life partners, as teammates, and as even more than that… Please take my hand, come home to me, and let’s go through life together learning, growing, exploring, and overcoming.",
  "textsList.where_are_they_going_title": "Where are they going?\nWhere are WE going?\n",
  "textsList.where_are_they_going_content": "\t\t\tI am looking forward to discovering more of you everyday, my world, and I am looking forward to discovering more of me as well. I love you for who you are, and I love who I am with you. Being together with you truly makes me feel at home, complete, with all the pieces of the puzzle put together. Please know that I love you, I care about you, I only wish the best for you, I wish to help you make all of your biggest dreams come true, I will protect you and support you. If you ever need or want it, I will provide for you, but I will also respect you and empower you in your desire to accomplish things independently. I will care for you whenever you aren’t feeling well, and I will care for you when you are feeling better than you’ve ever felt before. My point is that I wish for everything in life with you, my world. Now, it seems like we’ve finally reached a good point in this book where I can share with you what I mean when I say “I want everything with you”...\n\n\n\n\n\n\n\n\n\n",
  "textsList.i_want_everything_with_you_title": "My world, <u>I want everything with you</u>\n",
  "textsList.i_want_everything_with_you_content.p1": "\t\t\tMy world, I know you’ve been waiting so patiently to hear what exactly I mean when I say that “I want <i>everything</i> with you”, and here it is. This is the part in the story where finally I will tell you, but please let me at least say a few things first. I care about you very much and I respect you and your wishes, and these things that I want will require both of us, not just me and what I wish for. Keep in mind that while, yes, the following pages refer to things in the future, I am only painting a picture of what I see as possible with you, and that I wish for what we have now to continue as it is into this future painting.  So, please read on with this in mind and you will see exactly what I mean by “everything”. I am quite literally an open book for you to read…\n",
  "textsList.i_want_everything_with_you_content.p2": "\t\t\tAlina, I love you with all of my heart, mind, body, and soul. I mean that with every molecule and every particle of my being, and I believe you can feel it too. Your unforgettable smile, heartwarming laughter, soothing voice, beautifully deep eyes, bright happiness, and big heart are only the “tip of the iceberg” of everything that I love about you, but this list grows every day with each new discovery. Truly, though, there are no words that exist that could possibly describe how beautiful and amazing you are to me, but I hope this book has begun to at least give you an idea of just how much you really mean to me.\n",
  "textsList.i_want_everything_with_you_content.p3": "\t\t\tThroughout my life, I’ve had many different kinds of jobs, played with many different hobbies, met many different people, and lived in many different places, all in the pursuit of finding myself. For the longest time, I had no idea what I really wanted, because there were so many different things I enjoyed and wanted to do, so I decided to try all of them until I found what I loved. It was not until I got into programming and web development that I finally started to see and realize what my passion, my hobby, and my career direction is.\n",
  "textsList.i_want_everything_with_you_content.p4": "\t\t\tThis newfound direction and passion didn’t complete me though, and I could still feel an emptiness inside of me. I tried filling my time with more coding, more exercising, more entertainment, learning languages, and so on, but nothing could fill this void. Eventually, I decided to just accept it and move on. Aside from programming, one thing I really became passionate about and really enjoyed was studying languages. This led me to meet new people online from around the world, many of whom came and went over time. But there was something special about you from the very beginning. You never left my mind since we first started talking all those years ago. I ended up having some ups and downs, and I became absorbed into my studies and working, so I was distant for quite some time and I know we didn’t talk much. As I previously said, though, you never left my mind and finally I thought, “Well, now I can afford to go on a trip to Europe, I’ve always wanted to go, and I could see if Alina would be willing to meet up with me in person.”\n",
  "textsList.i_want_everything_with_you_content.p5": "\t\t\tSeeing where we are now, I am so glad that I decided to go, that I decided to ask if you’d be willing to meet me, and especially that you said yes. My life has changed so much since we started talking, and yes, in a very, very, good way. That feeling I had for most of my life of not knowing where I wanted to go, what I wanted to do, or who I wanted to be with, has faded into a distant memory. With you, Alina, I see clearly what I want in life, and I am speaking of all aspects, while leaving room for spontaneity and growth of course (we don’t always know what life has in store, but I’m open to everything, especially if it has to do with you). I know what I want in my career, I know what I wish to fill my time with, I know how I wish to contribute to the world, I know where I want to go, and yes, I know exactly who I want to be with.\n",
  "textsList.i_want_everything_with_you_content.p6": "\t\t\tI want everything with you Alina, and I hope you will have everything with me. What is everything? Well, I will tell you. I want to be able to lie next to you every night in the same bed, so I can fall asleep with you in my arms. I wish to give you goodnight kisses, run my fingers through your hair, look into your beautiful blue eyes, and tell you that I love you and you are the only woman I want and need in my life every night before bed. I want to wake up next to you the following morning, every morning, and give you kisses as I get up to make you breakfast and coffee and help get your things ready for work while I also get ready for work.\n",
  "textsList.i_want_everything_with_you_content.p7": "\t\t\tI want to be close to you, physically and intimately, and I am here for you to help you and support you with whatever you need to be successful. When we are together, I want to give you a life filled with dreams that have become reality and an abundance of happiness and love that never runs out. Sure, I know that life isn’t perfect and there will be down days and difficult times, but even when this happens, I wish to be right by your side to comfort you and help you through whatever is happening. And when I have my own down days and difficult times, I will be open and truthful with you, and we will get through everything together, because I know you are here, my world. My world, please know that through everything, through thick and thin, through happiness and melancholy, whatever life may bring us, no matter what I wish to be with you.\n",
  "textsList.i_want_everything_with_you_content.p8": "\t\t\tI want to help you and be with you to get your first vehicle so we can go on drives together, driving to places we’ve never seen and taking random streets just to see where they take us. I want to dance with you in the kitchen when we cook breakfast, and sing with you as we help each other wash the dishes afterward. I want to come home to you and intently listen to you share with me what happened in your day, even if it was just another day. I want to book our trip together to Santorini, Morocco, and Israel where we can explore new places and places we love together, meeting interesting people all along the way. I want to create our own websites, our own company, our own projects that we can work on together, because I want to be completely involved with you. It’s true, my world, I cannot get enough of you.\n",
  "textsList.i_want_everything_with_you_content.p9": "\t\t\tSomeday, when the time is right, I want to be more than just your Man, Alina. I’ve told you many times already that I don’t ever want a moment without you in my life, and I really mean it. I don’t care about time and I don’t want to scare you away by saying “the rest of my life” (though this seems quite fitting to how I feel), I just care about you and want to be with you, bottom line. I was uncertain for too long about too many things in my life already, and now that you are in my life, I finally see clearly everything that I want and need in my life. You are who I want and need in my life, Alina, you are the missing piece to my puzzle.\n",
  "textsList.i_want_everything_with_you_content.p10": "\t\t\tI don’t know what the future holds, my world, nor do I wish to get caught up thinking of things that could be, but I know that I want you in it. You are my everything Alina, and I want everything with you. Let’s focus on the here and now, on us together, but I just want you to know that I truly want everything with you, I am committed and wholeheartedly devoted to you, and you can not only count on me being your Man, but you can count on me being even more than that for you when the time comes. Now, let’s go start a life together full of discovery, happiness, love, adventure, peace, and inspiration!",
  "textsList.the_end": "<s>The End</s>\n",
  "textsList.no_way": "↑ No way! ;-)\n",
  "textsList.to_be_continued": "To be continued...\n",
  "textsList.outro_part_1_title": "Особлива кінцівка, частина 1",
  "textsList.outro_part_1": "\t\t\tАліна, я дуже вдячний за те, що ти є в моєму житті, і я справді найщасливіша людина на землі. Ти найпрекрасніша, найрозумніша, найвеселіша, наймудріша, найкрутіша, наймиліша та найдивовижніша жінка, яку я коли-небудь знав. Я маю на увазі це кожним грамом свого єства, і я хочу знати вас більше кожного дня свого життя. Ти завжди в моїх думках, у найглибших частинах мого серця та моєї душі, і ти є джерелом мого щастя, сили та мотивації. Ти дійсно робиш мене кращою людиною, і з тобою в моєму житті я зможу досягти всього, що задумаю, і навіть більше.\n\n",
  "textsList.outro_part_2_title": "Особлива кінцівка, частина 2",
  "textsList.outro_part_2": "\t\t\tТи єдина жінка для мене, Аліна, моє серце в твоїх руках, і немає нікого, кому я б довіряв більше, ніж тобі, або хотів би більше, ніж ти. Я повністю твій, і я кохаю тебе всім своїм серцем, щиро. Я б перетинав океани знову і знову, щоб бути з тобою, ти — мій світ, моє все, мій супутник життя, мій товариш по команді, мій найкращий друг, і я не хочу жодного дня без тебе в своєму житті.\n\n",
  "theJudgeTextsList.main_title": "The Judge",
  "theJudgeTextsList.author": "<b>Author:</b> Mitchell Wintrow",
  "theJudgeTextsList.co_author": "<b>Co-author:</b> Alina Kaliberda",
  "theJudgeTextsList.translators": "<b>Translator(s):</b> Mitchell & Alina Wintrow",
  "theJudgeTextsList.artist": "<b>Artist:</b> Skippy GPT, DALL-E",
  "theJudgeTextsList.chapter_1_title": "Chapter 1: The judge and the auras",
  "theJudgeTextsList.chapter_1_content.p1": "\t\t\tJudge Raymond Elisando sat confidently and intently in his seat within the courtroom. The prosecution is pitching their closing statement at the moment, but Raymond doesn’t really need either the prosecutor or the defense attorney to know whether or not the defendant is guilty. No, because he has a secret, and this secret has been helping him move up the ranks quickly in his career.\n",
  "theJudgeTextsList.chapter_1_content.p2": "\t\t\tWhat is this secret? Well, you see, Judge Elisando happens to be able to see auras around people, particularly the people relying on his verdict and judgment on sentencing. To him, it’s abundantly clear when someone is guilty or innocent. When a defendant is truly innocent, there’s always a bright, constant, clear shine around them. It’s almost as if there is a bright white light shining directly onto the defendant, and they are in ultra-high definition, whereas everything else is just standard definition. Kind of like when a camera focuses on something or someone, and the background isn’t quite as clear.\n",
  "theJudgeTextsList.chapter_1_content.p3": "\t\t\tNow, when a defendant is actually guilty of whatever they have been charged with, there seems to be a strange distorting kind of shimmer surrounding the person. It’s almost as if all around the defendant there is a huge heat source causing the air around them to be heated up so much as to produce the distorting heat waves you might see rising off of the hot asphalt in an Arizona summer.\n",
  "theJudgeTextsList.chapter_1_content.p4": "\t\t\tEven though this is the case and he has this special ability, he still goes along with the usual show, because if he were to share this strange little secret, people would think he is crazy! They would surely throw him out of his position and maybe even send him to a mental institution. Seeing as how his career has been taking off quickly, it seems like he’s made the right decision in both using this unusual ability and keeping it a closely guarded secret. Now he’s sitting here in the courtroom once again, waiting for “the show” to finish so he can deliver the judgment he already knows he’ll make.\n",
  "theJudgeTextsList.chapter_1_content.p5": "\t\t\t“So, given the evidence we’ve provided, your honor, we believe the defendant is not only guilty of possession of a controlled substance, but also guilty of having the intent to sell and distribute it, based on the amounts they were found to have in their possession. I have no further comments to make, your honor, I believe the evidence clearly speaks for itself. Thank you.”, says the prosecutor, Mr. Eddie Thompson, as he walks back to his side and sits down. Eddie gathers up all of the documents lying on the table, taps them on the table to line them all up and then puts them back into his briefcase.\n",
  "theJudgeTextsList.chapter_1_content.p6": "\t\t\tThe defense lawyer, Mr. Victor Broughton, stands up, approaches Judge Elisando, and begins to say his closing remarks, but Raymond is looking directly at the shifting, distorted aura shimmering around the defendant. `Sorry Victor, but this guy is guilty as can be. It doesn’t really matter what closing remarks you have to say, because I definitely see jail time in the defendant’s future.`, Raymond thinks while looking intently at the defendant, or rather at the aura emanating from the defendant like waves of heat from a stove.\n",
  "theJudgeTextsList.chapter_1_content.p7": "\t\t\t“... and that’s why we ask that you consider the entirety of the circumstances surrounding this case, your honor. Yes, my client has had a troubled past and clearly has a substance abuse problem, but he is by no means a drug dealer or distributor. Thank you.”, finishes Victor, walking back to his side and taking a seat with a confident look on his face. The defendant leans over to talk with Victor, and there is some whispering, and the defendant nods his head and mouths ‘Thank you so much.’\n",
  "theJudgeTextsList.chapter_1_content.p8": "\t\t\tFinally, the show is about to  be concluded, but there is one more act left to play. It’s Raymond’s turn to put on his acting face now. He has to at least make it look like he’s actually considering all of the information that the prosecution and defense has just provided. Otherwise, people might start to catch on that his mind was already made up the moment the defendant walked in the door, and who would trust that judgment? That would reek of bias and prejudice to everyone, and admittedly Raymond completely understands and would feel this way too if he were in their shoes and didn’t know about his ability. Hence the need to put on a good show for the people.\n",
  "theJudgeTextsList.chapter_1_content.p9": "\t\t\tJudge Elisando sat there, wearing his most convincing look of contemplation on his face, with his elbows on the table and his fingers slowly tapping together. Sometimes, this is the hardest part of the job. Not making the actual judgments, that’s actually the easy part thanks to his uncanny ability to see these auras, but finding a convincing way to explain why he is making this particular judgment, that’s the hard part. He can only use what information has been presented to him as his reasons, and lately, this has become even more difficult given his quick rise through the ranks and taking on more difficult cases.\n",
  "theJudgeTextsList.chapter_1_content.p10": "\t\t\tNonetheless, he delivered his verdict after acting out much internal deliberation. “Based on all of the evidence provided, I find the defendant guilty of all charges,” Raymond said in his most confident and authoritative voice. Immediately, surprised murmuring can be heard throughout the courtroom, and naturally, a shocked and hurt look on the defendant’s face can be seen. Victor happened to look shocked as well, but also a bit concerned, hadn’t he presented a convincing case for his client not to be convicted of the intent to distribute illegal substances?\n",
  "theJudgeTextsList.chapter_1_content.p11": "\t\t\t“Order, order, please, order in the courtroom. Now, although I find the defendant guilty of all charges, let the record show that I will take into consideration all of the defense’s remarks when determining the sentencing for these charges.” This soothed the murmuring in the courtroom, but only a little. Despite this less than agreeable response from the courtroom, Judge Elisando stood and left the courtroom, heading back to his office.\n",
  "theJudgeTextsList.chapter_1_content.p12": "\t\t\tRaymond shrugged off his black gown and let out a deep sigh as he sat down, interlocked his fingers, placed his hands behind his head and leaned back in his office chair. He closed his eyes and immediately a river of thoughts began gushing through his mind. Soon he would have to serve as judge for some upcoming cases that are very high profile, much higher profile than he had served on before in fact. While the prospect of launching his career even higher into the atmosphere of success with these upcoming cases seemed like an incredible opportunity, he couldn’t help but feel a bit worried about how he would defend his judgments.\n",
  "theJudgeTextsList.chapter_1_content.p13": "\t\t\tRecently, it’s been more and more difficult to portray a convincing response, given the shocked looks and surprised murmuring after the court case he had just finished presiding over. People just don’t understand, and they wouldn’t understand even if he explained his ability. `I guess this is just a small price to pay, I shouldn’t be complaining about feeling a little discomfort when making a tough judgment. I’d be doing this city a disservice if I wasn’t using this incredible ability.` he thought, watching thoughts swim around in his mind. Then he chuckled to himself. `Tough judgment, now that’s funny. The difficult part has nothing to do with the judgment...`\n\n\n\n\n\n\n\n\n\n",
  "theJudgeTextsList.chapter_2_title": "Chapter 2: High profile cases\n",
  "theJudgeTextsList.chapter_2_content.p1": "\t\t\t“Ray, is everything okay?” Raymond’s wife Siloah asked him with a concerned look on her face as she sat down on the couch next to him. He let out a long sigh as he stared vacantly into space, swirling his glass of whiskey and making the ice clink against the sides of the glass. “Yeah, everything is okay Sil, thank you for always being so good. I’m just a bit stressed about this murder case I have to preside over tomorrow. I’ve never worked a case with this much publicity before, nor with this magnitude of charges”, he responded, snapping out of his vacant stare and looking into Sil’s eyes with gratitude and love.\n",
  "theJudgeTextsList.chapter_2_content.p2": "\t\t\t“Well, I think it’s completely reasonable to feel a bit stressed or nervous before a case like this, but you know what? I’ve known you to judge hundreds of cases before this, and clearly you have the ability to do this. You’ll be fine. I love you and I support you completely, Ray, just remember this okay?”, she said as she leaned forward to hug Ray and put her head on his shoulder. He lifted his chin slightly and turned to lean his head over onto hers. `Hah, it’s not the ability to judge this case that I’m worried about`, he thought.\n",
  "theJudgeTextsList.chapter_2_content.p3": "\t\t\tIn that moment he wished more than anything that he could share his deepest secret, but despite this urge to share it with his most beloved friend and partner, his wife, something even deeper within him nagged and pushed him away from divulging it to her. He kissed her head and said, “I love you Sil, you’re the most amazing woman I know. Maybe you’re right, I’ve come this far already and I intend to keep going. As long as I have you, I’ll be alright.” Ray took two large swigs from his glass of whiskey, and fought back the stress eating away at him.\n\n",
  "theJudgeTextsList.chapter_2_content.p4": "\t\t\tThe next morning he woke up to his alarm blaring repeatedly, and unfortunately, he also woke up to a pounding headache. “Aghhh”, he grunted as he reached for his phone to shut the alarm off. `What a wonderful way to start the morning of my big case`, Ray thought sarcastically as he sat up and placed his feet into his slippers next to the bed. He rubbed his eyes and massaged his temples while thinking `Good grief, my head is really killing me right now. I didn’t even drink that much whiskey last night, just one glass. Must’ve been dehydrated too I guess.`\n",
  "theJudgeTextsList.chapter_2_content.p5": "\t\t\tHe walked into the kitchen and drank a full glass of water, then refilled it again and took some Paracetamol to relieve the pain. “Good morning Silly”, Ray playfully joked with Sil as he walked up and kissed her in the kitchen. She chuckled and kissed him back, replying “Good morning old man” with a smirk as she flipped over the eggs frying in the pan. “Whoa, whoa, who are you calling old?” he retorted, laughing and already beginning to feel better. “Thanks for the breakfast dear, you are the best. I didn’t even hear you get up this morning”, Ray said as he sat down at the kitchen table. “Who says this breakfast is for you?”, Sil said tauntingly with a smile, turning to look at Ray. He met her gaze, raised one eyebrow, then began smiling as they both started laughing.\n",
  "theJudgeTextsList.chapter_2_content.p6": "\t\t\tA few moments later she brought over a plate of eggs, hash browns, and bacon with a glass of orange juice and set it in front of him. “You’re going to do great today Ray, I believe in you. Enjoy your breakfast and drink your orange juice, it should make your head feel better and then you’ll be ready to go.” “Thank you, Sil. Have I ever told you that you’re the best? Because you are” he said as he took a big bite of food. “Love you” he said in a muffled voice with a mouth full of food. Sil laughed and kissed his forehead, “Love you too”.\n\n",
  "theJudgeTextsList.chapter_2_content.p7": "<i>Judge Elisando’s office before court begins…</i>\n\n",
  "theJudgeTextsList.chapter_2_content.p8": "\t\t\tRaymond sat behind the big oak desk in his office, with the early morning light shining in from the window behind him and casting light onto the pile of documents he was reading. With his thumb massaging his right temple and his fingers on his forehead, he sighed and continued reading the document held in his left hand in front of him. Not only was his head still bothering him, but this case was turning out to be a bigger deal than he initially realized.\n",
  "theJudgeTextsList.chapter_2_content.p9": "\t\t\tOriginally, he was under the impression that this was a murder investigation with some strange circumstances, but now it’s come to light that this defendant isn’t just some random person. The defendant is Quinton Franks, son of the wealthy and famous politician and business owner, Mason Franks.\n",
  "theJudgeTextsList.chapter_2_content.p10": "\t\t\tAt a young age Mason had immigrated here with his parents, who then started a real estate business and quickly became wealthy. As he grew up, Mason loved going with his father to view the different real estate properties that were being bought and sold. This ended up providing him with many opportunities to meet other wealthy and famous people interested in the properties, including many different politicians and government officials, inspiring Mason to pursue a career in politics.\n",
  "theJudgeTextsList.chapter_2_content.p11": "\t\t\tGiven that Mason, even from a young age when first meeting all of these officials, left a memorable impression on them as a clever and charming young man, it came as no surprise to the community when he ended up being elected as a State senator. Shortly after Mason’s election, however, his father passed away and left the family real estate business to him.\n",
  "theJudgeTextsList.chapter_2_content.p12": "\t\t\tMany people worried about what would happen to either the business or Mason, thinking that there was no way he could handle both, but these worries were soon quashed when he married Cheryl Binds. Cheryl Binds, now Cheryl Franks, came from another family owned real estate business and knew exactly how to keep the business alive. Not only did she keep the business alive, but she expanded the business and began contracting towers to be built in major cities like New York, Seattle, and San Francisco, which propelled the family wealth into the top 10% of the country.\n",
  "theJudgeTextsList.chapter_2_content.p13": "\t\t\tAbout a year after the third tower was built, Mason and Cheryl had their son Quinton. Quinton had every opportunity to excel in life. He went to prestigious schools, met many famous politicians, business owners, and actors, who were all charmed by him, just like his father Mason. The difference with Quinton, however, is that he had a tendency to deal with some of the shadier characters in the world of business and politics.\n",
  "theJudgeTextsList.chapter_2_content.p14": "\t\t\tThere had been at least a couple of occasions in the news where Quinton had been accused by whistleblowers for using his connections and power to influence business purchases and elections of officials that he supported, yet these officials did not seem to have the community support one would expect to see for an official that had supposedly been elected by the community. But as many of these accusations against high ranking people go, they were thrown out as hearsay and charges were dropped. The accusations did leave their mark on his reputation though, and the community had their growing suspicions and doubt of his trustworthiness.\n",
  "theJudgeTextsList.chapter_2_content.p15": "\t\t\tThis information reeled in Raymond’s mind, making his head begin to pound again. He reached for the glass of water to his right and drank the entire glass, crunching and chewing the remaining ice as he continued to read the details of the murder Quinton was being accused of. Raymond’s eyes fervently scanned line after line of text, absorbing and digesting the information, fighting off any prejudices attempting to work their way into his mind.\n",
  "theJudgeTextsList.chapter_2_content.p16": "\t\t\tIn the affidavit, Quinton is being accused of masterminding a plot to “take care of” a problematic realtor, Mr. Jefferson, who leaked information about a scheme to launder money by purchasing property from a shady politician. Mr. Jefferson leaked documents that proved this transaction was not only money laundering, but also bribery, because Quinton actually already owned this property and essentially paid this politician as a bribe, using the purchase of property from the politician as a way to launder the money by making it look like the politician owned the property.\n",
  "theJudgeTextsList.chapter_2_content.p17": "\t\t\tWhen Mr. Jefferson failed to come home after work, his family called the police to report him missing, because they were already aware that he had leaked this information to a reporter and were worried something may have happened to him. Later it was discovered that the day Mr. Jefferson failed to come home after work, he had been showing a new property to Quinton in a remote area. Police found CCTV footage of Quinton and Mr. Jefferson driving together in the same vehicle on the way to the property, but on the way back only Quinton could be seen in the vehicle.\n",
  "theJudgeTextsList.chapter_2_content.p18": "\t\t\tLater, Mr. Jefferson’s family was told by an associate of his that he expressed worry over showing this property to Quinton alone, and then his family presented this information to police. Eventually when police found that Mr. Jefferson had “fallen” from a cliff, and they put together the suspicious evidence, the murder charges were made against Quinton.\n",
  "theJudgeTextsList.chapter_2_content.p19": "\t\t\tDespite how suspicious all of the events surrounding the case seemed and how they seemed to be pointing directly at Quinton as the prime suspect, the prosecution was hard pressed to find any other evidence to directly tie him to the crime. At the scene there was no evidence of a struggle, in the CCTV footage Mr. Jefferson did not seem to be distressed while driving on the way out there, examining both Quinton’s and Mr. Jefferson’s phones yielded no incriminating or even remotely suspicious text messages, and furthermore, Quinton clearly and obviously hired the best lawyer he could afford, and he could afford more than most people in the country. Still, there was motive based on Mr. Jefferson leaking the information, Quinton was seen leaving without Mr. Jefferson after viewing the remote property, and the claims from the family and work associate about his worry to show this property to Quinton alone.\n",
  "theJudgeTextsList.chapter_2_content.p20": "\t\t\t“What am I getting myself into?” Raymond sighed to himself, setting the documents down and leaning back in his chair. He reached for his glass of water and rubbed his temples again, but realized the glass was empty. Walking over to the pitcher to pour some more water, Raymond mentally flipped through all of the potential ways this case could play out.\n\n",
  "theJudgeTextsList.chapter_2_content.p21": "<i>In the courtroom, the case is beginning…</i>\n\n",
  "theJudgeTextsList.chapter_2_content.p22": "\t\t\t“All rise”, said the bailiff as Judge Elisando entered the courtroom from the door behind his raised desk, and approached his seat. Immediately the murmuring of the court began to quiet down, and clicks and flashes could be heard and seen as the reporters tried to get the best angles before court was in session.\n",
  "theJudgeTextsList.chapter_2_content.p23": "\t\t\t“Thank you, you may be seated”, Ray said as he too sat down at his raised desk. “Now, let’s set the record showing that this is just the preliminary hearing. After the prosecution has proclaimed the charges against the defendant and their merit for making these claims based on whatever evidence may be presented, the defense will have a chance to refute any accusations made by the prosecution and the defendant will plead either guilty or not guilty. From that point, I will make the judgment on how this case will proceed. Are we in agreement with these proceedings?”\n",
  "theJudgeTextsList.chapter_2_content.p24": "\t\t\t“Yes, your honor”, both the prosecution and defense responded simultaneously. “Good, then Mr. Thompson please proceed”, Raymond instructed. Mr. Eddie Thompson, the prosecution, thanked him as he stood up and straightened his tie.\n",
  "theJudgeTextsList.chapter_2_content.p25": "\t\t\tWalking toward the bench where Judge Elisando sat listening intently, Eddie began to disseminate all of the facts to the courtroom that Ray had previously been reading about in his office. When Ray happened to look at the defendant, Quinton, however, he noticed something strange with his aura. Looking directly at Quinton, he could only see a constant bright white aura of ultra high definition being emanated, but as Ray turned to continue looking at Eddie as he laid out the charges and evidence, he noticed a faint distortion and shimmering out of the corner of his eye.\n",
  "theJudgeTextsList.chapter_2_content.p26": "\t\t\tTo confirm his suspicions, Ray continued to look at Eddie, but his focus was on the corner of his eye where Quinton was sitting. Sure enough, there it is. That same guilty shimmering distortion was definitely there. But how could this be? Ray had never seen anything like this before. Previously, it was always abundantly clear whether or not the defendant was guilty, but this time, it was almost as if Quinton was purposefully “wearing” an innocent aura despite his guilty shimmering aura being emanated underneath his peculiar form of “clothing”.\n",
  "theJudgeTextsList.chapter_2_content.p27": "\t\t\t`Truly, what am I getting myself into?``, Raymond thought to himself, feeling a bit worried now about how this case will turn out. Again, he focused on the corner of his eye where Quinton was calmly seated, not moving a muscle or displaying any kind of emotion whatsoever. Sure enough, that distorted shimmer was there.\n",
  "theJudgeTextsList.chapter_2_content.p28": "\t\t\tRaymond subconsciously began massaging his temple with his left hand, as that deep pain started to manifest behind his eyes again. `Man, maybe I need to look into a new prescription again. These glasses seem to work just fine, but focusing on the corner of my vision like that is not making my head feel happy, that’s for sure.`, he thought, continuing to rub his left temple.\n",
  "theJudgeTextsList.chapter_2_content.p29": "\t\t\tFinally, Eddie had finished presenting his charges and the evidence to support them, and the defense, Mr. Victor Broughton, stood up to begin his representation of the defendant. As Victor presented his defense, however, Ray was having trouble listening, because all he could seem to think about was how strange Quinton’s aura was.\n",
  "theJudgeTextsList.chapter_2_content.p30": "\t\t\tWhat finally ended up snapping Ray back to attention in the present moment was the defendant, Quinton, pleading “not guilty”. Now he knew it was his turn to carry on the show, and said “Once the court has selected jurors for the trial, we will reconvene and both sides will have their opportunity to present the evidence and defense in depth to the jurors.” Ray stood up to leave back to his office and the bailiff once again said “All rise” as he walked and opened the door to his office.\n",
  "theJudgeTextsList.chapter_2_content.p31": "\t\t\tClosing the door behind him, Ray let out a deep sigh and began massaging both of his temples, wincing at the pain behind his eyes. He walked back over to his office chair and took several swigs of the barely cool water left in his glass covered in condensation from the melted ice. Once the glass was empty, he inadvertently set the glass down forcefully which ended up shattering all over his desk and onto the floor.\n",
  "theJudgeTextsList.chapter_2_content.p32": "\t\t\t“Damnit”, he said to himself. That’s when the unsettling thought occurred to him, what if this is an omen or a symbol of how this case will end up? But if it is, who’s the one that will end up shattered and in pieces, him or Quinton? Ray swallowed dryly and thought, `I hope not me`, but his gut was telling him something different…\n\n\n\n\n\n\n\n\n\n",
  "theJudgeTextsList.chapter_3_title": "Chapter 3: Publicity",
  "notes.header.title": "Notes...   ✍️",
  "settings.header.title": "Settings...  ⚙️",
  "home.photosButton": "Photos 📸",
  "home.readButton": "Read 📖",
  "home.listenButton": "Listen 🎧",
  "home.watchButton": "Watch 📺",
  "home.notesButton": "Notes ✍️",
  "home.settingsButton": "Settings ⚙️",
  "settings.title.font": "Fonts",
  "settings.title.translate": "Translations",
  "settings.title.theme": "Themes",
  "notes.stats.dailyNotesCountOfTheWeek": "Notes written this week",
  "notes.stats.general": "General notes",
  "notes.stats.introduction": "Introduction notes",
  "notes.stats.anatomy": "Anatomy of Everything notes",
  "notes.stats.love": "My Love notes",
  "notes.stats.happiness": "My Happiness notes",
  "notes.stats.strength": "My Strength notes",
  "notes.stats.inspiration": "My Inspiration\nand\nMy Motivation\nnotes",
  "notes.stats.peace": "My Peace notes",
  "notes.stats.home": "My Home notes",
  "notes.stats.where": "Where are they going?\nWhere are WE going?\nnotes",
  "notes.stats.everything": "I want EVERYTHING with you\nnotes",
  "notes.stats.outro1": "Особлива кінцівка, частина 1 notes",
  "notes.stats.outro2": "Особлива кінцівка, частина 2 notes",
  "notes.write.content.title": "Content",
  "notes.write.subject.title": "Subject",
  "dropdown.placeholder": "Select a section",
  "notes.subject.placeholder": "Write your subject here my world 😘",
  "notes.noteText.placeholder": "Write your note here my world 😘",
  "toast.dropdown": "Please select a section my world 🙏, I need it for the server 🤭",
  "toast.subject": "Please give your note a subject or title my world 🙏, I need it for the server 🤭",
  "toast.noteText": "Are you sure my world? You didn't write anything 😳",
  "notes.close": "Close",
  "settings.font.info": "Font Info",
  "settings.font.nexaInfoTitle": "<u>Nexa Script Info</u>",
  "settings.font.nexaInfo": "This is a very high quality font, and it works well with all languages available in this app for translation. It's also the same font that was originally used when creating the cover photo for the physical book I wrote for you.",
  "settings.font.serifInfoTitle": "<u>Serif Info</u>",
  "settings.font.serifInfo": "This font is one of the fonts available on all Android phone systems, and I've just included it so you have an option to read things easier with a font similar to what you'd see on a Google or Word document. It's also worth noting that this font will work with all languages available for translation in this app.",
  "settings.font.robotoInfoTitle": "<u>Roboto Info</u>",
  "settings.font.robotoInfo": "This font also works with all languages available for translation in this app, and it's included in all Android systems. It's very similar to Serif and it's very easy to read, however, I think it's even a bit smoother and cleaner than Serif, so this is a good choice for easy reading. Many websites use this particular font.",
  "settings.font.angelinaInfoTitle": "<u>Angelina Info</u>",
  "settings.font.angelinaInfo": "From what I can tell, it looks like this font does not work with Russian specifically, however, it seems to work well with all other languages. This font is basically just a fun option for you to play around with, as it might be difficult to use for reading.",
  "settings.font.bauhaus_lightInfoTitle": "<u>Bauhaus Info</u>",
  "settings.font.bauhaus_lightInfo": "This font seems to be very easy to read, and I've included a light and medium version of it for whatever you prefer. I think this font has a nice clean look while still adding a bit of character to what you're reading.",
  "settings.font.bauhaus_mediumInfoTitle": "<u>Bauhaus Info</u>",
  "settings.font.bauhaus_mediumInfo": "This font seems to be very easy to read, and I've included a light and medium version of it for whatever you prefer. I think this font has a nice clean look while still adding a bit of character to what you're reading.",
  "settings.font.frankInfoTitle": "<u>Frank Info</u>",
  "settings.font.frankInfo": "Originally, the whole reason I included this font is because of how well it works with Hebrew specifically, however, I've had numerous issues getting the Hebrew translations to work properly. I decided to leave this font here as an option though, just in case I am finally able to get the Hebrew translations to behave properly. It seems that the coding software I'm using doesn't take kindly to languages that read from right to left 😅...",
  "settings.font.hummingbirdInfoTitle": "<u>Hummingbird Info</u>",
  "settings.font.hummingbirdInfo": "I know this font is probably pretty difficult to read, plus it happens to display much smaller than all of the other fonts, but I wanted to include it for you because of its name: \"Hummingbird Font\" 😘. Unfortunately, it seems that this font doesn't work with Russian, but it does seem to work with the other languages.",
  "settings.font.ananiasInfoTitle": "<u>Ananias Info</u>",
  "settings.font.ananiasInfo": "This font seems to be very easy to read, especially since it seems to display much larger than all of the other fonts, and the letters are very clearly written while still having their own character. It seems to work with most languages, except for Russian once again unfortunately. It seems that there are many fonts that don't play with with Russian 😅.",
  "settings.font.corruptionInfoTitle": "<u>Corruption Info</u>",
  "settings.font.corruptionInfo": "I specifically included this font for you to be able to read in Russian and Ukrainian with some sort of cool looking font, since none of the others seem to work well with Cyrillic letters. I ❤️ you and I'm kissing you 😘. This font seems to have a fun and almost comic book kind of feel and character to it.",
  "settings.font.corruption": "Corruption Font",
  "settings.font.serif": "Serif Font",
  "settings.font.roboto": "Roboto Font",
  "settings.font.nexa": "Nexa Script Font",
  "settings.font.angelina": "Angelina Font",
  "settings.font.bauhaus_light": "Bauhaus Light Font",
  "settings.font.bauhaus_medium": "Bauhaus Medium Font",
  "settings.font.frank": "Frank Font\n(Hebrew default)",
  "settings.font.hummingbird": "Hummingbird Font",
  "settings.font.ananias": "Ananias Font",
  "settings.translations.en": "English (default)",
  "settings.translations.de": "German",
  "settings.translations.fr": "French",
  "settings.translations.he": "Hebrew",
  "settings.translations.ru": "Russian",
  "settings.translations.uk": "Ukrainian",
  "settings.translations.vi": "Vietnamese",
  "settings.translations.zh_CN": "Chinese (CN)",
  "settings.translations.zh_TW": "Chinese (TW)",
  "settings.themes.purple": "Purple (default) 💜",
  "settings.themes.coral": "Coral 🪸",
  "settings.themes.mint": "Mint 🍃",
  "settings.themes.rose": "Rose 🌹",
  "settings.themes.sun": "Sun ☀️",
  "settings.themes.ocean": "Ocean 🌊",
  "settings.themes.beach": "Beach 🌊🏖☀️",
  "toast.saveNoteSuccess": "Your note was successfully saved on the server my world! 🥳",
  "toast.saveNoteFailure": "Uh oh 😳 something went wrong on the server while saving your note my world 😱🔥",
  "notes.stats.wordCount": "Word count"
}
